{
    "1000033491": {
        "3.1": "\"Phantom\"",
        "3.2": "\"Crybaby\""
    },
    "1001142274": {
        "3.1": "ฉันเคยได้ยิน Delavar พูดว่า ก่อนที่อารยธรรมสมัยราชา Deshret จะล่มสลาย บนผืนดินเคยเต็มไปด้วยคนที่ตกอยู่ในสภาวะคลุ้มคลั่ง ไม่รู้ทำไม \"ความคลุ้มคลั่ง\" จึงมักเกี่ยวข้องกับราชา Deshret เสมอ",
        "3.2": "ฉันเคยได้ยิน Delavar พูดว่า ก่อนที่อารยธรรมสมัยราชา {RUBY#[S]Scarlet King}Deshret จะล่มสลาย บนผืนดินเคยเต็มไปด้วยคนที่ตกอยู่ในสภาวะคลุ้มคลั่ง ไม่รู้ทำไม \"ความคลุ้มคลั่ง\" จึงมักเกี่ยวข้องกับราชา {RUBY#[S]Scarlet King}Deshret เสมอ"
    },
    "1007831283": {
        "3.1": "Abyss Lector - Vunnihadt",
        "3.2": "Abyss Lector - Hadufuns"
    },
    "1015007427": {
        "3.1": "Fatui - Antonova",
        "3.2": "Fatui - Doronina"
    },
    "101816611": {
        "3.1": "Pupu Odomu",
        "3.2": "Domu Sada"
    },
    "1023311767": {
        "3.1": "ลาก่อน ขอให้เธอเปี่ยมไปด้วยสติปัญญาเช่นนี้ตลอดไป",
        "3.2": "ลาก่อน ขอให้คุณเปี่ยมไปด้วยสติปัญญาเช่นนี้ตลอดไป"
    },
    "1029528935": {
        "3.1": "<color=#D3BC8EFF>[เควสต์ระดับตำนาน]</color>\\n\"เควสต์ระดับตำนาน\" จะรวมถึงเควสต์ระดับตำนานของตัวละคร และ \"กิจกรรมแฮงเอ้าท์\" ที่สามารถใช้เวลาร่วมกับตัวละคร\\n\\n<color=#D3BC8EFF>[การปลดล็อกเควสต์ระดับตำนานและกิจกรรมแฮงเอ้าท์]</color>\\nหากต้องการปลดล็อก \"เควสต์ระดับตำนาน\" และ \"กิจกรรมแฮงเอ้าท์\" จะต้องได้รับการยอมรับจากโลกนี้เสียก่อน\\nการได้รับ \"การยอมรับ\" มีเงื่อนไขดังนี้:\\n-ทำเควสต์ที่เกี่ยวข้องก่อนหน้าให้สำเร็จ\\n-ไปถึงแรงก์ผจญภัยที่กำหนด\\n-ใช้ \"กุญแจในตำนาน\" ตามจำนวนที่กำหนด\\n\\n<color=#D3BC8EFF>[การได้รับกุญแจในตำนาน]</color>\\nสามารถรับกุญแจในตำนานได้จากการทำ \"คำขอประจำวัน\" ให้สำเร็จตามจำนวนที่กำหนด\\nไม่ว่าจะเป็นผู้กล้าที่ยิ่งใหญ่สักแค่ไหน ก็ต้องเรียนรู้เรื่องเล็กน้อยในชีวิต ก่อนที่จะก้าวเข้าสู่เส้นทางของการเป็นตำนานใช่ไหมล่ะ\\nทุกครั้งที่ทำคำขอประจำวันครบ 8 ครั้ง จะได้รับกุญแจในตำนาน 1 ดอก จำนวนกุญแจในตำนานที่คุณสามารถมีได้ในเวลาเดียวกันนั้นมีจำกัด",
        "3.2": "<color=#D3BC8EFF>[เควสต์ระดับตำนาน]</color>\\n\"เควสต์ระดับตำนาน\" จะรวมเควสต์ระดับตำนานของตัวละคร และ \"กิจกรรมแฮงเอ้าท์\"ที่สามารถใช้เวลาร่วมกับตัวละคร\\n\\n<color=#D3BC8EFF>[การปลดล็อกเควสต์ระดับตำนานและกิจกรรมแฮงเอ้าท์]</color>\\nหากต้องการปลดล็อก \"เควสต์ระดับตำนาน\" และ \"กิจกรรมแฮงเอ้าท์\" จะต้องได้รับการยอมรับจากโลกนี้เสียก่อน\\nการได้รับ \"การยอมรับ\" มีเงื่อนไขดังนี้:\\n-ทำเควสต์ที่เกี่ยวข้องก่อนหน้าให้สำเร็จ\\n-ไปถึงแรงก์ผจญภัยที่กำหนด\\n-ใช้ \"กุญแจในตำนาน\" ตามจำนวนที่กำหนด\\n\\n<color=#D3BC8EFF>[การได้รับกุญแจในตำนาน]</color>\\nสามารถรับกุญแจในตำนานได้จากการทำ \"คำขอประจำวัน\" ให้สำเร็จตามจำนวนที่กำหนด\\nไม่ว่าจะเป็นผู้กล้าที่ยิ่งใหญ่สักแค่ไหน ก็ต้องเรียนรู้เรื่องเล็กน้อยในชีวิต ก่อนที่จะก้าวเข้าสู่เส้นทางของการเป็นตำนานใช่ไหมล่ะ\\nทุกครั้งที่ทำคำขอประจำวันครบ 8 ครั้ง จะได้รับกุญแจในตำนาน 1 ดอก จำนวนกุญแจในตำนานที่คุณสามารถมีได้ในเวลาเดียวกันนั้นมีจำกัด"
    },
    "1034973479": {
        "3.1": "จับคู่ได้ลงตัวมากเลยล่ะ เธอคัดสูตรอาหารให้ฉันหน่อยได้มั้ย? ฉันอยากจะเอาไปเพิ่มลงในเมนูสำหรับอาหารค่ำมื้อต่อไปของทีมเจ้าหน้าที่พิทักษ์ป่าน่ะ",
        "3.2": "จับคู่ได้ลงตัวมากเลยล่ะ คุณคัดสูตรอาหารให้ฉันหน่อยได้มั้ย? ฉันอยากจะเอาไปเพิ่มลงในเมนูสำหรับอาหารค่ำมื้อต่อไปของทีมเจ้าหน้าที่พิทักษ์ป่าน่ะ"
    },
    "1040987883": {
        "3.1": "Hu-41822",
        "3.2": "Hu-24601"
    },
    "1044878186": {
        "3.1": "เรื่องนี้เหมือนจะเคยได้ยินรุ่นพี่ Cyno เล่าให้ฟังแล้ว แต่มีวันหนึ่ง รุ่นพี่ Taj ถอยออกจากการต่อสู้ที่ไม่มีวันจบสิ้น และเริ่มมาทำงานเกี่ยวกับธุรการ...",
        "3.2": "เรื่องนี้เหมือนจะเคยได้ยินรุ่นพี่ Cyno เล่าให้ฟังแล้ว แต่มีวันหนึ่ง รุ่นพี่ Nizam ถอยออกจากการต่อสู้ที่ไม่มีวันจบสิ้น และเริ่มมาทำงานเกี่ยวกับธุรการ..."
    },
    "1056494004": {
        "3.1": "พูดแบบไม่ปิดบังเลยนะ ฉันรับคำสั่งมาจากเจ้าหน้าที่มาตรา และกำลังติดตามเส้นทางการค้าเห็ดพิษผิดกฎหมาย วันก่อน ในขณะที่ฉันกำลังตามการเคลื่อนไหวของเป้าหมายในบริเวณ {0} อยู่นั้น ก็บังเอิญเจอเข้ากับทหารรับจ้างคนหนึ่ง ทหารรับจ้างคนนั้นอาจจะเป็นพวกเดียวกันกับพวกเขา อีกฝ่ายไม่พูดพร่ำทำเพลงก็โจมตีใส่ฉันทันที ยังดีที่พวกคุณออกตัวช่วยเหลือฉันเอาไว้ ไม่อย่างนั้นฉันคงจะต้องตายอยู่ที่นั่นแล้วล่ะ หลังจากที่เกิดเรื่อง ฉันก็กลับมาวิเคราะห์ครั้งแล้วครั้งเล่า จะต้องเป็นเพราะอีกฝ่ายมองตัวตนของฉันไม่ออก คิดว่าฉันเป็นคู่แข่งทางการค้าที่ทำการขายเห็ดพิษเหมือนกันแน่เลย ดังนั้นทางที่ดี กลุ่มภาคี 30 อย่าลงไม้ลงมือกับทหารรับจ้างคนนั้นโดยตรงเลย มอบหมายให้คนธรรมดาที่มีฝีมืออันสูงส่งไปกำจัดเธอคนนั้นจะดีกว่า แบบนี้ก็จะหลีกเลี่ยงการแหวกหญ้าให้งูตื่นได้ด้วย",
        "3.2": "พูดแบบไม่ปิดบังเลยนะ ฉันรับคำสั่งมาจากเจ้าหน้าที่มาตรา และกำลังติดตามเส้นทางการค้าที่ผิดกฎหมายเกี่ยวกับผลึกความรู้ วันก่อนในขณะที่ฉันกำลังตามการเคลื่อนไหวของเป้าหมายบริเวณ{0}อยู่นั้น ก็บังเอิญเจอเข้ากับทหารรับจ้างคนหนึ่ง ทหารรับจ้างคนนั้นอาจจะเป็นพวกเดียวกันกับพวกเขา ไม่พูดพร่ำทำเพลงก็โจมตีใส่ฉัน ยังดีที่พวกคุณออกตัวช่วยเหลือฉันเอาไว้ ไม่อย่างนั้นฉันคงจะต้องตายอยู่ที่นั่นแล้วล่ะ หลังจากที่เกิดเรื่องฉันก็กลับมาวิเคราะห์ครั้งแล้วครั้งเล่า จะต้องเป็นเพราะอีกฝ่ายมองตัวตนของฉันไม่ออก ก็เลยคิดว่าฉันเป็นคู่ต่อสู้ทางการค้าที่ทำการขายผลึกความรู้เหมือนกัน ดังนั้น ให้ดีที่สุดกลุ่มภาคี 30 ไม่ควรลงไม้ลงมือกับพวกทหารรับจ้างคนนั้นเอง แต่ให้มอบหมายให้คนที่มีอุดมการณ์อันสูงส่งกำจัดเขา แบบนี้ก็จะหลีกเลี่ยงการแหวกหญ้าให้งูตื่นได้แล้วล่ะ"
    },
    "106260659": {
        "3.1": "Black Serpent Knight: Erhard",
        "3.2": "Black Serpent Knight: Roderigo"
    },
    "109668411": {
        "3.1": "Black Serpent Knight: Faramund",
        "3.2": "Black Serpent Knight: Filibert"
    },
    "1102468621": {
        "3.1": "กิน Charcoal-Baked Ajilenakh Cake ที่ดูไม่น่ากินเข้าไปให้หมดในคำเดียว",
        "3.2": "กิน Coconut Charcoal Cake ที่ดูไม่น่ากินเข้าไปให้หมดในคำเดียว"
    },
    "1105460183": {
        "3.1": "ถึงแม้ทุกคนจะเอาแต่สนใจเรื่องการบาดเจ็บล้มตายและความเสียหายของผู้คน แต่หนูกลับสนใจดอกไม้พืชพรรณพวกนั้นมากกว่า",
        "3.2": "ถึงแม้ทุกคนจะเอาแต่สนใจเรื่องการบาดเจ็บล้มตายและความเสียหายของผู้คน แต่ฉันกลับสนใจดอกไม้พืชพรรณพวกนั้นมากกว่า"
    },
    "1105665275": {
        "3.1": "Gusha Gusha",
        "3.2": "Gusha Odomu"
    },
    "1107315792": {
        "3.1": "เซิร์ฟเวอร์เต็มแล้ว",
        "3.2": "คิวในการเข้าสู่ระบบ"
    },
    "1109448594": {
        "3.1": "ถ้าพวกเธอแน่ใจว่าผลึกความรู้รั่วไหลออกมาจากสถาบัน ถ้าอย่างนั้น Taj ก็น่าสงสัยจริง ๆ นั่นแหละ",
        "3.2": "ถ้าพวกเธอแน่ใจว่าผลึกความรู้รั่วไหลออกมาจากสถาบัน ถ้าอย่างนั้น Nizam ก็น่าสงสัยจริง ๆ นั่นแหละ"
    },
    "1110614427": {
        "3.1": "Nagayoshi",
        "3.2": "Seirokurou"
    },
    "1127580139": {
        "3.1": "Ald-95134",
        "3.2": "Ald-13110"
    },
    "1151707651": {
        "3.1": "Ald-31302",
        "3.2": "Ald-46395"
    },
    "1159126171": {
        "3.1": "Ra-91142",
        "3.2": "Ra-33377"
    },
    "116098211": {
        "3.1": "Kinnosuke",
        "3.2": "Yoshiichirou"
    },
    "1161694514": {
        "3.1": "ขอบคุณ Nara ผู้แสนดีที่ช่วย Aranara นะ นี่ของขวัญ...",
        "3.2": "ของคุณ Nara ผู้แสนดีที่ช่วย Aranara ขอบคุณ..."
    },
    "1162855955": {
        "3.1": "Abyss Mage - Thorolfr",
        "3.2": "Abyss Mage - Arbogastis"
    },
    "1172651616": {
        "3.1": "ธีมสีหลักของหลังคาร้านคือ \"Valberry สีแดง\" ที่ดูเหมือนว่าจะมีผลในทางจิตวิทยาในการเพิ่มรสชาติของขนมหวาน เมื่อเห็นหลังคาแบบนี้แต่ไกล จะเกิดความรู้สึกเหมือนมีรสหวานอมเปรี้ยวอยู่ที่ปลายลิ้น สำหรับของว่างทั่วไป ก็สามารถกระตุ้นความรู้สึกอยากอาหารแบบนี้ได้เช่นกัน เป็นข้อดีของการใช้เทคนิคเพื่อสร้างภาพที่มีลักษณะพิเศษ\\nแต่บางครั้ง ก็มีนกที่ชอบกินผล Valberry มาจิกหลังคาจนเกิดรูเล็ก ๆ \"ทุกครั้งที่ Paimon ขึ้นไปไล่นก ก็มักจะถูกเจ้านกน้อยพวกนั้นกลั่นแกล้ง แถมไล่ตามก็ไล่ไม่ทัน Paimon โกรธจนต้องกระทืบเท้า\"\\n\"แต่พอฉันเสนอให้โยน Paimon ขึ้นไปบนฟ้าเพื่อเพิ่มความเร็วในการพุ่งเข้าไปจับเจ้าพวกนกที่วุ่นวายพวกนั้น Paimon ก็ดูจะไม่ค่อยเต็มใจสักเท่าไหร่\"",
        "3.2": "ธีมสีหลักของหลังคาร้านคือ \"Valberry สีแดง\" ที่ดูเหมือนว่าจะมีผลในทางจิตวิทยาในการเพิ่มรสชาติของขนมหวาน เมื่อเห็นหลังคาแบบนี้แต่ไกล จะเกิดความรู้สึกเหมือนมีรสหวานอมเปรี้ยวอยู่ที่ปลายลิ้น สำหรับของว่างทั่วไป ก็สามารถกระตุ้นความรู้สึกอยากอาหารแบบนี้ได้เช่นกัน เป็นข้อดีของการใช้เทคนิคเพื่อสร้างภาพที่มีลักษณะพิเศษ\\nแต่บางครั้ง ก็มีนกที่ชอบกินผล Valberry มาจิกหลังคาจนเกิดรูเล็ก ๆ \"ทุกครั้งที่ Paimon ขึ้นไปไล่นก ก็มักจะถูกเจ้านกน้อยพวกนั้นกลั่นแกล้ง แถมไล่ตามก็ไล่ไม่ทัน Paimon โกรธจนต้องกระทืบเท้า\"\\n\"แต่พอฉันเสนอให้โยน Paimon ขึ้นไปบนฟ้าเพื่อเพิ่มความเร็วในการพุ่งเข้าไปจับเจ้าพวกนกที่วุ่นวายพวกนั้น Paimon ก็ดีจะไม่ค่อยเต็มใจสักเท่าไหร่\""
    },
    "1173365963": {
        "3.1": "Abyss Mage - Eggert",
        "3.2": "Abyss Mage - Gerhart"
    },
    "1179574712": {
        "3.1": "เควสต์ระดับตำนานที่ยังไม่เสร็จสิ้น",
        "3.2": "ปลดล็อกเกมเพลย์หรือฟังก์ชันใหม่"
    },
    "1180176859": {
        "3.1": "Fatui - Katya",
        "3.2": "Fatui - Daria"
    },
    "1189641435": {
        "3.1": "Fatui - Artyom",
        "3.2": "Fatui - Igor"
    },
    "1190847187": {
        "3.1": "นักระบำดาบผู้ร่ายรำดั่งสายน้ำใต้ผืนทะเลทราย",
        "3.2": "ทหารรับจ้างผู้เย็นยะเยือก"
    },
    "1192290739": {
        "3.1": "Fatui - Treska",
        "3.2": "Fatui - Danika"
    },
    "1197006875": {
        "3.1": "Abyss Mage - Erambert",
        "3.2": "Abyss Herald - Wynfled"
    },
    "1197154699": {
        "3.1": "\"Bald Viper\"",
        "3.2": "\"Tiger of Higi\""
    },
    "119889356": {
        "3.1": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurl และจัดการภัยคุกคามให้ราบคาบ",
        "3.2": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurlและจัดการภัยคุกคามให้ราบคาบ"
    },
    "1201853586": {
        "3.1": "ในฐานะเทพแห่งทะเลทราย ราชา Deshret ได้ใช้ทรายสีทองและหินสีแดงสร้างเมืองหลวงที่ถูกเรียกขานว่า \"Akhtamun\" ขึ้นมา",
        "3.2": "ในฐานะเทพแห่งทะเลทราย ราชา {RUBY#[S]Scarlet King}Deshret ได้ใช้ทรายสีทองและหินสีแดงสร้างเมืองหลวงที่ถูกเรียกขานว่า \"Akhtamun\" ขึ้นมา"
    },
    "1206896994": {
        "3.1": "ขอบคุณ Nara ผู้แสนดีที่ช่วย Aranara นะ นี่ของขวัญ...",
        "3.2": "ของคุณ Nara ผู้แสนดีที่ช่วย Aranara ขอบคุณ..."
    },
    "1215602379": {
        "3.1": "Yasaburou",
        "3.2": "Magoheiji"
    },
    "1220177880": {
        "3.1": "กระถางดอกไม้ที่ประกอบง่าย ๆ ขึ้นจากแผ่นไม้ Karmaphala บนนั้นปลูกพืชลักษณะเป็นเอกลักษณ์เอาไว้ สภาพใบไม้แผ่ขยายออกราวกับกำลังบอกเล่าถึงความปีติยินดีในชีวิต แต่แท้จริงแล้วพืชพวกนี้หาได้เป็นแบบนี้ตั้งแต่แรก... หลังจากทำการตรวจสอบระบบนิเวศวิทยาของป่าฝนแล้ว บางครั้งเจ้าหน้าที่พิทักษ์ป่าก็จะเจอพื้นที่ที่มีสารอาหารไม่เพียงพออยู่บ้าง พวกเขาจึงได้ย้ายพืชพรรณที่อ่อนแอมาปลูกในกระถางดอกไม้ และรอให้พวกมันผ่านช่วงสำคัญของการเติบโตไปแล้ว ถึงเลือกที่ที่เหมาะสมและส่งพวกมันกลับคืนสู่ธรรมชาติ พวกเจ้าหน้าที่พิทักษ์ป่าต่างมองว่าใบไม้ที่แผ่ขยายคือการตอบสนองต่อความหวังดีทั้งมวล",
        "3.2": "กระถางดอกไม้ที่ประกอบง่าย ๆ ขึ้นจากแผ่นไม้ Adhigama บนนั้นปลูกพืชลักษณะเป็นเอกลักษณ์เอาไว้ สภาพใบไม้แผ่ขยายออกราวกับกำลังบอกเล่าถึงความปีติยินดีในชีวิต แต่แท้จริงแล้วพืชพวกนี้หาได้เป็นแบบนี้ตั้งแต่แรก... หลังจากทำการตรวจสอบระบบนิเวศวิทยาของป่าฝนแล้ว บางครั้งเจ้าหน้าที่พิทักษ์ป่าก็จะเจอพื้นที่ที่มีสารอาหารไม่เพียงพออยู่บ้าง พวกเขาจึงได้ย้ายพืชพรรณที่อ่อนแอมาปลูกในกระถางดอกไม้ และรอให้พวกมันผ่านช่วงสำคัญของการเติบโตไปแล้ว ถึงเลือกที่ที่เหมาะสมและส่งพวกมันกลับคืนสู่ธรรมชาติ พวกเจ้าหน้าที่พิทักษ์ป่าต่างมองว่าใบไม้ที่แผ่ขยายคือการตอบสนองต่อความหวังดีทั้งมวล"
    },
    "1221347243": {
        "3.1": "Abyss Mage - Adalbert",
        "3.2": "Abyss Mage - Thorolfr"
    },
    "1223913667": {
        "3.1": "Fatui - Ayda",
        "3.2": "Fatui - Chernovna"
    },
    "1232224363": {
        "3.1": "Abyss Lector - Erpulf",
        "3.2": "Abyss Lector - Octric"
    },
    "1239815179": {
        "3.1": "\"Hairy Foot\"",
        "3.2": "\"Bunny Buster\""
    },
    "1240416584": {
        "3.1": "ของตกแต่งที่วางไว้ข้างร้าน ของฝากจาก Kaeya แยมสีสวยงามวางเรียงรายอยู่บนชั้นวางโชว์ที่มีสองชั้นขนาดกะทัดรัด\\n\"ถ้าลูกค้าซื้อขนมหวาน แล้วรู้สึกว่าขนมนั้นหวานไม่พอ สามารถใช้แยมเหล่านี้เพื่อเพิ่มความหวานให้กับขนมได้ตามที่ต้องการ\"\\n\"เดิมที Paimon ตั้งใจจะกินแยมให้สะใจ โดยใช้ข้ออ้างว่า 'เพื่อเช็กปริมาณน้ำตาลกับแยมที่ควรใส่' ให้ดี แต่พอได้ยินว่า วัตถุดิบที่เหลือก็มีคนรับซื้อแล้ว สามารถแปลงเป็นรายได้จากการขายการกุศลได้เหมือนกัน Paimon ก็ดันอดกลั้นเอาไว้ได้ในที่สุด!\"",
        "3.2": "ของตกแต่งที่วางไว้ข้างร้าน ของฝากจาก Kaeya แยมสีสวยงามวางเรียงรายอยู่บนชั้นวางโชว์ที่มีสองชั้นขนาดกะทัดรัด\\n\"ถ้าลูกค้าซื้อขนมหวาน ถ้ารู้สึกว่าขนมนั้นหวานไม่พอ สามารถใช้แยมเหล่านี้เพื่อเพิ่มความหวานให้กับขนมได้ตามที่ต้องการ\"\\n\"เดิมที Paimon ตั้งใจจะกินแยมโดยใช้ข้ออ้างว่า 'ตรวจสอบปริมาณของน้ำตาลที่ใส่ลงวัตถุดิบที่เหลือจะมีคนนำไปใช้เพื่อแปลงเป็นรายได้จากการขายการกุศลได้ Paimon ก็อดกลั้นเอาไว้ได้!\""
    },
    "1243128895": {
        "3.1": "เกี่ยวกับเรา - ความจำ",
        "3.2": "เกี่ยวกับเรา-ความจำ"
    },
    "1247909659": {
        "3.1": "Ra-41816",
        "3.2": "Ra-76510"
    },
    "1250559603": {
        "3.1": "นักรบผู้รวดเร็วดั่งเสียงฟ้าร้อง",
        "3.2": "Retainer of the Wind Glede"
    },
    "125191323": {
        "3.1": "Hu-61412",
        "3.2": "Hu-93439"
    },
    "1259221842": {
        "3.1": "#{F#เธอ}{M#นาย}ก็เห็นแล้วนี่นา \"ราชาปีศาจป่วนโลก\" ของฉันตัวนี้มีหวังที่จะชนะมากเลยล่ะ... น่าเสียดายจัง...",
        "3.2": "นายก็เห็นแล้วนี่นา \"ราชาปีศาจป่วนโลก\" ของฉันตัวนี้มีหวังที่จะชนะมากเลยล่ะ... น่าเสียดายจัง..."
    },
    "1260587946": {
        "3.1": "มีลูกค้าต่างแดนบอกด้วยนะว่า มันแปลกใหม่สู้พวกเรื่องกองทหารแกร่งในสมรภูมิโบราณ หรือศึกอัศวินสาวใช้ปะทะอสูรจักรกลยักษ์ของทางฝั่ง Liyue ไม่ได้ด้วยซ้ำ...",
        "3.2": "แถมลูกค้าต่างชาติยังบอกอีกว่า เรื่องเล่ามันแปลกใหม่สู้เรื่อง หุ่นจักรกลยักษ์ในสงครามอัศวินสาวใช้ และทหารเทพในสงครามโบราณของ Liyue ไม่ได้..."
    },
    "1264251329": {
        "3.1": "ทางน้ำใต้ดิน",
        "3.2": "โบราณสถานไร้นาม"
    },
    "1264859347": {
        "3.1": "Fatui - Olga",
        "3.2": "Fatui - Natasha"
    },
    "1266344395": {
        "3.1": "\"Takatsukasa the Terrible\"",
        "3.2": "\"Ichimonji Shun\""
    },
    "1282058739": {
        "3.1": "Movo Mita",
        "3.2": "Nye Kucha"
    },
    "1285663779": {
        "3.1": "Ald-64775",
        "3.2": "Ald-82780"
    },
    "1289087090": {
        "3.1": "ใช่แล้ว Razor มีเรื่องจะถามนายแน่ะ นักร้องข้างถนน นายคงรู้จัก \"ไวน์เทาซันด์วินด์\" ใช่มั้ย?",
        "3.2": "ใช่แล้ว Razor มีเรื่องจะถามนายแน่ะ นักร้องข้างถนน นายเธอคงรู้จัก \"ไวน์เทาซันด์วินด์\" ใช่มั้ย?"
    },
    "130181787": {
        "3.1": "ดรอปจาก Lawachurl บางตัว",
        "3.2": "ดรอปจาก Hilichurl Chieftain บางตัว"
    },
    "1307679690": {
        "3.1": "ในตอนแรก สถาบันได้ส่งคนไปปล่อยข่าวปลอมว่าราชา Deshret กำลังจะฟื้นคืนชีพ โดยเน้นว่า \"ผู้พิทักษ์หมู่บ้าน\"... ซึ่งก็คือนักวิชาการคลุ้มคลั่งที่ถูกเนรเทศไปยังหมู่บ้าน Aaru จะกลายเป็นกุญแจสำคัญ",
        "3.2": "ในตอนแรก สถาบันได้ส่งคนไปปล่อยข่าวปลอมว่าราชา {RUBY#[S]Scarlet King}Deshret กำลังจะฟื้นคืนชีพ โดยเน้นว่า \"ผู้พิทักษ์หมู่บ้าน\"... ซึ่งก็คือนักวิชาการคลุ้มคลั่งที่ถูกเนรเทศไปยังหมู่บ้าน Aaru จะกลายเป็นกุญแจสำคัญ"
    },
    "1310305735": {
        "3.1": "จะแอบบอกอะไรเธอให้นะ ที่จริงฉันชอบบรรยากาศของ Grand Bazaar ในเมืองมากเลยล่ะ กิจการการค้ารุ่งเรือง, การใช้ชีวิตคึกคัก มีคนร้องเพลงและเต้นระบำในโรงละคร แต่น่าเสียดายที่เสียงดังไม่ค่อยเป็นมิตรกับหูของฉันสักเท่าไหร่ หือ? เธอบอกว่าเธอจะคอยเดินตามหลังอุดหูให้ฉันงั้นเหรอ? ฮ่าฮ่า แบบนั้นมันจะเดินยากเกินไปหน่อยนะ แต่น้ำใจนี้ฉันจะรับไว้แล้วกัน",
        "3.2": "จะแอบบอกอะไรคุณให้นะ ที่จริงฉันชอบบรรยากาศของ Grand Bazaar ในเมืองมากเลยล่ะ กิจการการค้ารุ่งเรือง, การใช้ชีวิตคึกคัก มีคนร้องเพลงและเต้นระบำในโรงละคร แต่น่าเสียดายที่เสียงดังไม่ค่อยเป็นมิตรกับหูของฉันสักเท่าไหร่ หือ? คุณบอกว่าคุณจะคอยเดินตามหลังอุดหูให้ฉันงั้นเหรอ? ฮ่าฮ่า แบบนั้นมันจะเดินยากเกินไปหน่อยนะ แต่น้ำใจนี้ฉันจะรับไว้แล้วกัน"
    },
    "1311525299": {
        "3.1": "Ingenious Machine: Marionette Swordmaster",
        "3.2": "ตัวอ่อนที่ใฝ่ฝันอยากจะเป็นมังกรยักษ์"
    },
    "1313712047": {
        "3.1": "\"Ararakalari\" ดูเหมือนจะเป็นพลังของ Aranara และหนึ่งในพลังนั้นก็มาจากความทรงจำของ Aranara หาก Aranara ใช้วิธีการบางอย่างในการสืบทอดความทรงจำของ Aranara ตนอื่น ก็จะสามารถเรียนรู้ Ararakalari ของ Aranara ตนนั้น",
        "3.2": "\"Ararakalari\" ดูเหมือนจะเป็นพลังของ Aranara และพลังนั้นก็มาจากความทรงจำของ Aranara เมื่อพวก Aranara ใช้วิธีการบางอย่างในการสืบทอดความทรงจำของ Aranara ตนอื่น ก็จะสามารถเรียนรู้ Ararakalari ของ Aranara ตนนั้น ๆ ได้"
    },
    "1313893571": {
        "3.1": "Fatui - Miroslava",
        "3.2": "Fatui - Branka"
    },
    "1320158515": {
        "3.1": "\"Flowery Soubei\"",
        "3.2": "\"Prodigal Jiroumasaichi\""
    },
    "1321099466": {
        "3.1": "Shenhe เพื่อน...ของพวกเธอ",
        "3.2": "#Shenhe เป็น.... เพื่อนของพวก{F#เธอ}{M#เขา}น่ะ"
    },
    "1333440987": {
        "3.1": "\"Zhi\"",
        "3.2": "\"Blockhead\""
    },
    "1337567955": {
        "3.1": "Yasutomi",
        "3.2": "Harutarou"
    },
    "134542315": {
        "3.1": "Gusha Movo",
        "3.2": "Movo Buka"
    },
    "1346865568": {
        "3.1": "ธีมสีหลักของหลังคาร้านคือ \"Cider Lake สีฟ้า\" ให้รูปลักษณ์ และความรู้สึกที่บริสุทธิ์ และสดชื่น ซึ่งดูเหมือนจะบอกใบ้แก่ลูกค้าว่า \"วัตถุดิบสะอาด และปลอดภัยอย่างยิ่ง\" แน่นอนว่าวัตถุดิบทั้งหมดที่ Bernhard ซื้อนั้นปลอดภัย และสดใหม่อย่างแน่นอน \"แม้แต่ Paimon ที่มีจมูกไวต่อกลิ่นอาหารมากกว่า Northland Hound ก็ไม่พบความผิดปกติใด ๆ เลย Paimon กลับเริ่มกังวลว่าขนมของเราจะดึงรสชาติของวัตถุดิบชั้นดีออกมาได้มั้ยนะ...\"\\n\"แต่ความกังวลแบบนี้มันไม่จำเป็นเลย ยังไงซะ กำลังหลักในการลงมือทำอาหารก็คือฉันอยู่ดี Paimon แค่ตะโกนเรียกลูกค้าให้มากขึ้นก็พอ!\"",
        "3.2": "ธีมสีหลักของหลังคาร้านคือ \"Cider Lake สีฟ้า\" ให้รูปลักษณ์ และความรู้สึกที่บริสุทธิ์ และสดชื่น ซึ่งดูเหมือนจะบอกใบ้แก่ลูกค้าว่า \"วัตถุดิบสะอาด และปลอดภัยอย่างยิ่ง\" แน่นอนว่าวัตถุดิบทั้งหมดที่ Bernhard ซื้อนั้นปลอดภัย และสดใหม่อย่างแน่นอน \"แม้แต่ Paimon ที่มีจมูกไวต่อกลิ่นอาหารมากกว่า Northland Hound ก็ไม่พบความผิดปกติใด ๆ เลย Paimon เริ่มกังวลว่าขนมของเราจะดึงรสชาติของวัตถุดิบชั้นดีออกมาได้มั้ยนะ...\"\\n\"แต่ความกังวลแบบนี้มันไม่จำเป็นเลย แต่คนหลัก ๆ ที่จ้องลงมือทำอาหารก็คือฉัน Paimon แค่ตะโกนเรียกลูกค้าให้มากขึ้นก็พอ!\""
    },
    "1351184555": {
        "3.1": "Abyss Mage - Uberto",
        "3.2": "Abyss Mage - Bergdis"
    },
    "136438971": {
        "3.1": "Lata Odomu",
        "3.2": "Lata Mani"
    },
    "1365898043": {
        "3.1": "\"Crimson Moma\"",
        "3.2": "\"Spicy Turkey\""
    },
    "1366494615": {
        "3.1": "สิ่งที่น่ากลัวยิ่งกว่า Stormterror ก็คือพายุเฮอริเคนที่ปกคลุม Mondstadt น่ะ ฮิฮิ...",
        "3.2": "สิ่งที่น่ากลัวยิ่งกว่า Stormterror ก็คือพายุเฮอริเคนที่ปกคลุม Mondstadt น่ะ หึหึ"
    },
    "1370807903": {
        "3.1": "คิดแบบนี้แล้ว ดูเหมือนภัยพิบัติลมก็ไม่ได้น่ากลัวขนาดนั้น ฮิฮิ",
        "3.2": "คิดแบบนี้แล้ว ดูเหมือนภัยพิบัติลมก็ไม่ได้น่ากลัวขนาดนั้น เหอะ ๆ"
    },
    "1371669219": {
        "3.1": "\"Empress\"",
        "3.2": "\"Axeress Marie\""
    },
    "1376300571": {
        "3.1": "Hu-41013",
        "3.2": "Hu-63616"
    },
    "1379042899": {
        "3.1": "Abyss Herald - Wynfled",
        "3.2": "Abyss Herald - Geilamir"
    },
    "1382022883": {
        "3.1": "Black Serpent Knight: Adelbert",
        "3.2": "Black Serpent Knight: Erhard"
    },
    "1405596442": {
        "3.1": "แต่ท่านราชา Deshret ยังไม่ได้สิ้นชีพไปจริง ๆ เพราะมีคนในทะเลทรายที่ได้ยินคำพยากรณ์มา ตอนนี้ท่านราชา Deshret กำลังจะฟื้นคืนชีพแล้ว!",
        "3.2": "แต่ท่านราชา {RUBY#[S]Scarlet King}Deshret ยังไม่ได้สิ้นชีพไปจริง ๆ เพราะมีคนในทะเลทรายที่ได้ยินคำพยากรณ์มา ตอนนี้ท่านราชา {RUBY#[S]Scarlet King}Deshret กำลังจะฟื้นคืนชีพแล้ว!"
    },
    "1411025939": {
        "3.1": "\"Sakon the Hound\"",
        "3.2": "\"Flowery Soubei\""
    },
    "1413031730": {
        "3.1": "ก่อนหน้าฉันคือ Aramuhukunda และต่อจากฉันก็จะมีนักรวบรวมบทเพลงคนอื่น ๆ มาทำให้มันเติบโต มันรอคอยมานานมากแล้วที่จะได้ฟัง Nara กับ Aranara มาร้องประสานเสียงด้วยกันอีกครั้ง",
        "3.2": "ก่อนหน้าฉันคือ Aramuhukunda และต่อจากฉันก็จะมีนักรวบรวมบทเพลงคนอื่น ๆ ไปทำให้มันเติบโต มันรอคอยมานานมากแล้วที่จะได้ฟัง Nara กับ Aranara มาร้องประสานเสียงด้วยกันอีกครั้ง"
    },
    "1414786611": {
        "3.1": "Fo-99411",
        "3.2": "Fo-98435"
    },
    "1415962595": {
        "3.1": "Abyss Mage - Ingikarr",
        "3.2": "Abyss Mage - Adalbert"
    },
    "1419458283": {
        "3.1": "Faf-11953",
        "3.2": "Faf-34863"
    },
    "1425341946": {
        "3.1": "ในฐานะที่เป็นชาวทะเลทรายเหมือนกัน ฉันเข้าใจหลักการอย่างหนึ่งดีกว่าพวกคุณ นั่นคือแม้ว่าราชา Deshret จะฟื้นคืนชีพได้ แต่ก็จะนำพามาซึ่งแต่สงคราม... ไม่มีใครชอบสงครามหรอก",
        "3.2": "ในฐานะที่เป็นชาวทะเลทรายเหมือนกัน ฉันเข้าใจหลักการอย่างหนึ่งดีกว่าพวกคุณ นั่นคือแม้ว่าราชา {RUBY#[S]Scarlet King}Deshret จะฟื้นคืนชีพได้ แต่ก็จะนำพามาซึ่งแต่สงคราม... ไม่มีใครชอบสงครามหรอก"
    },
    "1433627099": {
        "3.1": "Faf-84107",
        "3.2": "Faf-11316"
    },
    "1434912191": {
        "3.1": "ฉันเคยช่วยเธอปิดผนึกเศษซากของเทพอสูรที่อยู่ในร่างกาย แต่ขั้นตอนในการปิดผนึกสร้างความเจ็บปวดให้เธอมากมายนัก ความเจ็บปวดระดับนั้นน่ากลัวยิ่งกว่าความตายซะอีก แต่เธอก็สามารถอดทนไว้จนผ่านมาได้ ช่างน่าทึ่งจริง ๆ",
        "3.2": "ฉันเคยช่วยเธอปิดผนึกเศษซากของเทพอสูรที่อยู่ในร่างกาย แต่ขั้นตอนในการปิดผนึกสร้างความเจ็บปวดให้เธอมากมายนัก ความเจ็บปวดระดับนั้นน่ากลัวยิ่งกว่าความตายซะอีก แต่เธอก็สามารถอดทนไว้จผ่านมาได้ ช่างน่าทึ่งจริง ๆ"
    },
    "1444497723": {
        "3.1": "Movo Nini Mani",
        "3.2": "Sada Mitono"
    },
    "1447539535": {
        "3.1": "...อยากให้ฉันสอนเธอทำอาหารใหม่ ๆ มั้ย?",
        "3.2": "...อยากให้ฉันสอนคุณทำอาหารใหม่ ๆ มั้ย?"
    },
    "1448072715": {
        "3.1": "Sada Eleka",
        "3.2": "Sada Nesina"
    },
    "1452530222": {
        "3.1": "สวมใส่อาร์ติแฟกต์ 5 ดาว ครบเซ็ต 4 ชิ้น ให้ตัวละคร 2 ตัว",
        "3.2": "สวมใส่อาร์ติแฟกต์ 5 ดาว ครบเซ็ต 4 อัน ให้ตัวละคร 2 ตัว"
    },
    "1461387747": {
        "3.1": "ผู้พิทักษ์สุสานของราชาแห่งทะเลทราย",
        "3.2": "\"Goldfinger\""
    },
    "1465924635": {
        "3.1": "\"The Bull\"",
        "3.2": "\"The Tiger\""
    },
    "1467755491": {
        "3.1": "Fatui - Yuliya",
        "3.2": "Fatui - Antonova"
    },
    "1470100683": {
        "3.1": "Fatui - Maria",
        "3.2": "Fatui - Katya"
    },
    "1476257155": {
        "3.1": "\"Googly Eyes\"",
        "3.2": "\"Slimy\""
    },
    "1481463283": {
        "3.1": "Abyss Mage - Liebhard",
        "3.2": "Abyss Mage - Ljodey"
    },
    "1481684928": {
        "3.1": "ภายในโบราณสถานของราชา Deshret จะมีอุปกรณ์บางอย่างที่สามารถยกระดับพลังของ Scarlet Sand Slate ได้อยู่ ซึ่งดูเหมือนว่าหลังจากที่ Scarlet Sand Slate มีระดับที่สูงขึ้น จะทำให้สามารถควบคุมกลไกโบราณสถานได้มากยิ่งขึ้น และทำให้สามารถไปยังพื้นที่ที่เดิมทีไม่สามารถไปถึงได้",
        "3.2": "ภายในโบราณสถานของราชา Deshret จะมีอุปกรณ์บางอย่างที่สามารถยกระดับพลังของแผ่นศิลาทรายสีชาดได้อยู่ ซึ่งดูเหมือนว่าหลังจากที่แผ่นศิลาทรายสีชาดมีระดับที่สูงขึ้น จะทำให้สามารถควบคุมกลไกโบราณสถานได้มากยิ่งขึ้น"
    },
    "148414523": {
        "3.1": "Fatui - Sofia",
        "3.2": "Fatui - Yuliya"
    },
    "1486466706": {
        "3.1": "ฉันมารับกล่องสินค้าหายาก",
        "3.2": "ธุรกิจครั้งนี้คือ?"
    },
    "1486914770": {
        "3.1": "ฉันมารับกล่องสินค้าหายาก",
        "3.2": "คุณหมายถึงการค้าขายเหรอ?"
    },
    "1487462051": {
        "3.1": "Hu-57113",
        "3.2": "Hu-58515"
    },
    "1500195299": {
        "3.1": "\"Hui\"",
        "3.2": "กลไกรูปร่างมนุษย์ที่ไม่รู้ที่มา"
    },
    "1509018347": {
        "3.1": "\"Stuffed Chicken Master\"",
        "3.2": "\"Greasy Hair\""
    },
    "1515895232": {
        "3.1": "ของตกแต่งที่วางอยู่หน้าร้านได้รับการสนับสนุนจาก Bennett ซึ่งแสดงให้เห็นถึงขนมปังที่ออกจากเตาอบสด ๆ ร้อน ๆ อันเป็นวัตถุดิบหลักของร้านนี้ หลังจากวางทิ้งไว้สักครู่มันก็จะเริ่มแข็งขึ้น เพียบทุบเบา ๆ ก็เพียงพอให้ Pinecone แตกแล้ว แต่เพียงจุ่มไว้ในซุปร้อน ๆ สักพัก คุณก็จะได้ลิ้มรสอันโอชะเหมือนเช่นเคย\\n\"Paimon มีประสบการณ์มากมายเกี่ยวกับการจัดอาหาร\"\\n\"ต่อให้อาหารจะมีรสชาติดีแค่ไหน แต่หากกินติดต่อกันหลายคำก็อาจจะทำให้เลี่ยนได้ เพราะงั้นจึงต้องปรุงอาหารที่ทำให้ผู้คนพึงพอใจและอาหารจานหลักต้องมีรสไม่หนักจนเกินไป ทำให้สามารถอิ่มอร่อยในคราวเดียวกัน\"",
        "3.2": "ของตกแต่งที่วางอยู่หน้าร้านได้รับการสนับสนุนจาก Bennett ซึ่งแสดงให้เห็นถึงขนมปังที่ออกจากเตาอบสด ๆ ร้อน ๆ อันเป็นวัตถุดิบหลักของร้านนี้ หลังจากวางทิ้งไว้สักครู่มันก็จะเริ่มแข็งพบที่จะทุบ Pinecone ด้วยการกะเทาะเบา ๆ แต่เพียงจุ่มไว้ในซุปร้อน ๆ สักพัก คุณก็จะได้ลิ้มรสอันโอชะเหมือนเช่นเคย\\n\"Paimon มีประสบการณ์มากมายเกี่ยวกับการผสมอาหาร\"\\n\"ต่อให้อาหารจะมีรสชาติดีแค่ไหน แต่หากกินติดต่อกันหลายคำก็อาจจะทำให้เลี่ยนได้ เพราะงั้นจึงต้องปรุงอาหารที่ทำให้ผู้คนพึงพอใจและอาหารจานหลักต้องมีรสไม่หนักจนเกินไป ทำให้สามารถอิ่มอร่อยในคราวเดียวกัน\""
    },
    "1517071739": {
        "3.1": "ว่องไวอย่างเหลือเชื่อ",
        "3.2": "จอมโจรผู้โผบินอยู่เหนือเส้นขอบฟ้า"
    },
    "1517716492": {
        "3.1": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurl และจัดการภัยคุกคามให้ราบคาบ",
        "3.2": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurlและจัดการภัยคุกคามให้ราบคาบ"
    },
    "1518991747": {
        "3.1": "\"Greasy Hair\"",
        "3.2": "\"Crafty\""
    },
    "1520482784": {
        "3.1": "พวกเราลองหาดูแถวนี้กันเถอะ!",
        "3.2": "พวกเราไปหาดูแถว ๆ นี้กันก่อนดีกว่า"
    },
    "1520736201": {
        "3.1": "เมื่อ Xingqiu ใช้สกิลธาตุโจมตีโดนศัตรู จะสร้าง Rain Swords ขึ้นมาปกป้องตัวเองและสหาย และท่าไม้ตายของเขาจะสร้าง Rainbow Bladework ขึ้นมา ซึ่งจะเรียกฝนดาบจำนวนมากออกมาเพื่อโจมตีศัตรูอย่างต่อเนื่องเคียงคู่กับ Xingqiu และสหาย\\nในด่านทดสอบ จะมีการดรอปลูกแก้วธาตุเพิ่มเติม เพื่อให้สามารถสัมผัสกับท่าไม้ตายของตัวละครได้สะดวกมากยิ่งขึ้น",
        "3.2": "เมื่อ Xingqiu ใช้สกิลธาตุโจมตีโดนศัตรู จะสร้างฝนดาบขึ้นมาปกป้องตัวเองและสหาย และท่าไม้ตายของเขาจะสร้าง Rainbow Bladework ขึ้นมา ซึ่งจะเรียกฝนดาบจำนวนมากออกมาเพื่อโจมตีศัตรูอย่างต่อเนื่องเคียงคู่กับ Xingqiu และสหาย\\nในด่านทดสอบ จะมีการดรอปลูกแก้วธาตุเพิ่มเติม เพื่อให้สามารถสัมผัสกับท่าไม้ตายของตัวละครได้สะดวกมากยิ่งขึ้น"
    },
    "1532068739": {
        "3.1": "Koheita",
        "3.2": "Motomori"
    },
    "1532527019": {
        "3.1": "Hu-93736",
        "3.2": "Hu-63321"
    },
    "1533753418": {
        "3.1": "นำสมุนไพรในใบสั่งยานั้นไปต้มให้เป็นยาน้ำ แล้วใส่ <color=#00E1FFFF>Henna Berry</color> เข้าไปอีกสามอัน",
        "3.2": "นำสมุนไพรในใบสั่งยานั้นไปต้มให้เป็นยาน้ำ แล้วใส่ <color=#00E1FFFF>Redcrest</color> เข้าไปอีกสามอัน"
    },
    "1534091130": {
        "3.1": "Henna Berry",
        "3.2": "Redcrest"
    },
    "1537228322": {
        "3.1": "ไม่ได้เจอกันนานเลยนะ คุณทหารรับจ้าง เธอก็น่าจะรู้นะว่า ผู้สนับสนุนราชา Deshret อย่างพวกเราต่างก็เกลียดคนทรยศ",
        "3.2": "ไม่ได้เจอกันนานเลยนะ คุณทหารรับจ้าง เธอก็น่าจะรู้นะว่า ผู้สนับสนุนราชา {RUBY#[S]Scarlet King}Deshret อย่างพวกเราต่างก็เกลียดคนทรยศ"
    },
    "1538861923": {
        "3.1": "Abyss Mage - Adolphus",
        "3.2": "Abyss Mage - Alberte"
    },
    "1545852536": {
        "3.1": "ทำเควสต์ \"Akasha ปลุกปั่น เปลวเพลิงลุกโชน\" ให้สำเร็จ",
        "3.2": "สำเร็จเนื้อเรื่อง \"???\""
    },
    "1558806156": {
        "3.1": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurl และจัดการภัยคุกคามให้ราบคาบ",
        "3.2": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurlและจัดการภัยคุกคามให้ราบคาบ"
    },
    "1559448324": {
        "3.1": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurl และจัดการภัยคุกคามให้ราบคาบ",
        "3.2": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurlและจัดการภัยคุกคามให้ราบคาบ"
    },
    "1561152994": {
        "3.1": "บางคนจะพูดความจริงเวลาเมา Engur กับ Delavar ชอบพูดว่าราชา Deshret ดีกว่าอะไรทำนองนี้เสมอ",
        "3.2": "บางคนจะพูดความจริงเวลาเมา Engur กับ Delavar ชอบพูดว่าราชา {RUBY#[S]Scarlet King}Deshret ดีกว่าอะไรทำนองนี้เสมอ"
    },
    "1564845091": {
        "3.1": "ไม่มีอะไรที่ใช้พลั่วแก้ไขไม่ได้",
        "3.2": "เปลี่ยนแปลงตลอดกาล"
    },
    "1566090683": {
        "3.1": "ลูกหลานทะเลทรายที่เอาชีวิตรอดด้วยการต่อสู้",
        "3.2": "นักระบำดาบผู้ร่ายรำดั่งสายน้ำใต้ผืนทะเลทราย"
    },
    "1566823403": {
        "3.1": "Takechiyo",
        "3.2": "Nagayoshi"
    },
    "1566893010": {
        "3.1": "คนคนนั้นสวมเสื้อคลุมไว้ตลอดและปิดบังใบหน้าไว้มิดชิด... เขาบอกว่าเขาเป็นราชทูตของราชา Deshret",
        "3.2": "คนคนนั้นสวมเสื้อคลุมไว้ตลอดและปิดบังใบหน้าไว้มิดชิด... เขาบอกว่าเขาเป็นราชทูตของราชา {RUBY#[S]Scarlet King}Deshret"
    },
    "1572680803": {
        "3.1": "Abyss Lector - Fathomless Flames",
        "3.2": "สัตว์ประหลาดที่แฝงมาในรอยแยก"
    },
    "1574465530": {
        "3.1": "แกอ่านอักษรโบราณของราชา Deshret ได้ด้วยเหรอ?",
        "3.2": "แกอ่านอักษรโบราณของราชา {RUBY#[S]Scarlet King}Deshret ได้ด้วยเหรอ?"
    },
    "1577809891": {
        "3.1": "\"Bunny Buster\"",
        "3.2": "\"Crimson Moma\""
    },
    "1578288027": {
        "3.1": "Abyss Mage - Guillaume",
        "3.2": "Abyss Mage - Uberto"
    },
    "1580140771": {
        "3.1": "\"Undying Heibei\"",
        "3.2": "\"Captain Ikki\""
    },
    "1582329691": {
        "3.1": "Dada Zido",
        "3.2": "Plata Odomu"
    },
    "1586016787": {
        "3.1": "Yoshitarou",
        "3.2": "Katsusaburou"
    },
    "1588536467": {
        "3.1": "Abyss Mage - Albrecht",
        "3.2": "Abyss Mage - Ulfie"
    },
    "1603992682": {
        "3.1": "มีแม้กระทั่งพวกกองกำลังสุดโต่งบางคนที่ถือคติและตะโกนสโลแกนไปทั่วว่า \"เอา Sumeru คืนมาให้กับราชา Deshret!\" อยู่ด้วย ช่วงนี้พวกเขามีกำลังแข็งแกร่งขึ้นมากเลยล่ะ ซึ่งก็ทำให้พวกเหล่าผู้อาวุโสปวดหัวกับเรื่องนี้มากเลยเหมือนกัน",
        "3.2": "มีแม้กระทั่งพวกกองกำลังสุดโต่งบางคนที่ถือคติและตะโกนสโลแกนไปทั่วว่า \"เอา Sumeru คืนมาให้กับราชา {RUBY#[S]Scarlet King}Deshret!\" อยู่ด้วย ช่วงนี้พวกเขามีกำลังแข็งแกร่งขึ้นมากเลยล่ะ ซึ่งก็ทำให้พวกเหล่าผู้อาวุโสปวดหัวกับเรื่องนี้มากเลยเหมือนกัน"
    },
    "161086464": {
        "3.1": "ทำเควสต์ \"Akasha ปลุกปั่น เปลวเพลิงลุกโชน\" ให้สำเร็จ",
        "3.2": "สำเร็จเนื้อเรื่อง \"???\""
    },
    "1619014475": {
        "3.1": "Ald-52260",
        "3.2": "Ald-25442"
    },
    "1627848923": {
        "3.1": "\"Firefly Cutter Toudou\"",
        "3.2": "\"Stormchaser Ushiuemon\""
    },
    "1632147268": {
        "3.1": "Charcoal-Baked Ajilenakh Cake รสประหลาด",
        "3.2": "Coconut Charcoal Cake รสประหลาด"
    },
    "1643679618": {
        "3.1": "ราชา Deshret คือเทพอสูรแห่งทะเลทรายยุคโบราณ ซึ่งชาวทะเลทรายจะเรียกขานว่า \"Al-Ahmar\"",
        "3.2": "ราชา {RUBY#[S]Scarlet King}Deshret คือเทพอสูรแห่งทะเลทรายยุคโบราณ ซึ่งชาวทะเลทรายจะเรียกขานว่า \"Al-Ahmar\""
    },
    "1651662752": {
        "3.1": "<color=#FFD780FF>โจมตีปกติ</color>\\nโจมตีด้วยหอกต่อเนื่องมากสุด 4 ครั้ง\\n\\n<color=#FFD780FF>ชาร์จโจมตี</color>\\nใช้พลังกายส่วนหนึ่งเพื่อพุ่งไปข้างหน้า และสร้างความเสียหายแก่ศัตรูที่อยู่ในเส้นทาง\\n\\n<color=#FFD780FF>โจมตีพุ่งลงจากอากาศ</color>\\nกระโจนจากกลางอากาศลงมายังพื้นดิน เพื่อโจมตีศัตรูที่อยู่ในเส้นทางการโจมตี โดยจะสร้างความเสียหายวงกว้างเมื่อลงถึงพื้น",
        "3.2": "<color=#FFD780FF>โจมตีปกติ</color>\\nโจมตีด้วยหอกต่อเนื่องมากสุด 4 ครั้ง\\n\\n<color=#FFD780FF>ชาร์จโจมตี</color>\\nใช้พลังกายปริมาณหนึ่งเพื่อพุ่งไปข้างหน้า และสร้างความเสียหายแก่ศัตรูที่อยู่ในเส้นทาง\\n\\n<color=#FFD780FF>โจมตีพุ่งลงจากอากาศ</color>\\nกระโจนจากกลางอากาศลงมายังพื้นดิน เพื่อโจมตีศัตรูที่อยู่ในเส้นทางการโจมตี โดยจะสร้างความเสียหายวงกว้างเมื่อลงถึงพื้น"
    },
    "1653884011": {
        "3.1": "Abyss Mage - Naddodr",
        "3.2": "Abyss Mage - Nefi"
    },
    "1664907859": {
        "3.1": "\"Golden Crab\"",
        "3.2": "\"Veteran\""
    },
    "1671410235": {
        "3.1": "Masato",
        "3.2": "Gonzaburou"
    },
    "1674037587": {
        "3.1": "Abyss Herald - Graobert",
        "3.2": "Abyss Herald - Francobert"
    },
    "1675691275": {
        "3.1": "Ra-36875",
        "3.2": "Excavator SI/Glp"
    },
    "167789442": {
        "3.1": "เมนูนี้ชื่อว่า \"Tandoori Roast Chicken\" ชื่ออาจจะฟังดูแปลก ๆ แต่รสชาติเยี่ยมมากเลยนะ",
        "3.2": "เมนูนี้ชื่อว่า \"Tandoor Roast Chicken\" ชื่ออาจจะฟังดูแปลก ๆ แต่รสชาติเยี่ยมมากเลยนะ"
    },
    "1678342227": {
        "3.1": "Fatui - Natasha",
        "3.2": "Fatui - Maria"
    },
    "1683198890": {
        "3.1": "... Qishan เธอคงไม่ใช่ผู้ศรัทธาของราชา Deshret ด้วยหรอกนะ?",
        "3.2": "... Qishan เธอคงไม่ใช่ผู้ศรัทธาของราชา {RUBY#[S]Scarlet King}Deshret ด้วยหรอกนะ?"
    },
    "1687265585": {
        "3.1": "Charcoal-Baked Ajilenakh Cake",
        "3.2": "Coconut Charcoal Cake"
    },
    "1687718259": {
        "3.1": "Abyss Lector - Gomolf",
        "3.2": "Abyss Lector - Valdegaud"
    },
    "1691793747": {
        "3.1": "Fatui - Veroschka",
        "3.2": "Fatui - Elga"
    },
    "1692640179": {
        "3.1": "Ra-81321",
        "3.2": "Ra-34558"
    },
    "1703006803": {
        "3.1": "Fo-23232",
        "3.2": "Fo-92681"
    },
    "171005810": {
        "3.1": "คนทรยศที่แสนต่ำต้อยน่าขัน เทพของพวกแกทรยศราชา Deshret และทรยศหลักการของตัวเอง ชาวทะเลทรายจะไม่มีวันไว้ใจคนของเทพแห่งพฤกษาอีก!",
        "3.2": "คนทรยศที่แสนต่ำต้อยน่าขัน เทพของพวกแกทรยศราชา {RUBY#[S]Scarlet King}Deshret และทรยศหลักการของตัวเอง ชาวทะเลทรายจะไม่มีวันไว้ใจคนของเทพแห่งพฤกษาอีก!"
    },
    "1719411107": {
        "3.1": "Mita Buka",
        "3.2": "Mani Plama"
    },
    "1719457651": {
        "3.1": "Shouhei",
        "3.2": "Omotayuu"
    },
    "1720824800": {
        "3.1": "ในสถาบัน ห้องทำงานของเจ้าหน้าที่มาตรามักเป็นหัวข้อการพูดคุยของนักวิชาการอยู่เสมอ\\nนอกจาก \"การกระทำที่ชั่วร้ายอย่างร้ายแรง\" ของเจ้าหน้าที่มาตราแล้ว สิ่งที่ทำให้นักวิชาการกังวลใจยิ่งกว่านั้นก็คือ ทุกครั้งที่ Cyno เดินเข้าไปในห้องทำงาน จะต้องมีเสียงหัวเราะแห้ง ๆ ที่ชวนขนลุกดังออกมาด้วยเสมอ...\\nพวกนักวิชาการมั่นใจว่า ต้องเป็น Cyno ที่กำลังลงโทษนักวิชาการบางคน และมีเจ้าหน้าที่มาตรากำลังได้ใจกับสิ่งนี้แน่นอน\\nแต่มีเพียงเจ้าหน้าที่มาตราเท่านั้นที่รู้ว่า เสียงหัวเราะเหล่านี้ ต่างมาจากอารมณ์ขันที่เป็นเอกลักษณ์ของ Cyno ทั้งนั้น\\n\"ครั้งหนึ่ง ฉันเคยจัดการคดีซึ่งนักวิชาการที่เกี่ยวข้องตกอยู่ภายใต้แรงกดดันทางวิชาการอย่างมหาศาล เพราะตรวจวิทยานิพนธ์ไม่ผ่านหลายต่อหลายครั้ง ในระหว่างการตรวจวิทยานิพนธ์ เขาได้แอบติดสินบนกรรมการตรวจทาน เพื่อให้วิทยานิพนธ์ของตัวเองผ่านเสียที แต่เพราะเนื้อหาของวิทยานิพนธ์นี้มีข้อมูลผิดพลาดอย่างมหันต์อยู่ ผ่านไปไม่นานก็ถูกคนรายงานการฉ้อโกงทางวิชาการ พอฉันไปจับตัวนักวิชาการที่เกี่ยวข้อง นักวิชาการคนนั้นกลับถามฉันว่า เขาผิดที่ตรงไหนกัน...\"\\nCyno หยุดอยู่ชั่วครู่แล้วเอ่ยว่า:\\n\"ฉันตอบเขาไปว่า ที่ผิดคือวิทยานิพนธ์ของคุณ\"\\nเมื่อมองไปยังเหล่าเจ้าหน้าที่มาตราที่นิ่งเงียบ Cyno ก็เหมือนกังวลว่าพวกเขาไม่เข้าใจมุกตลก เลยเริ่มอธิบายอย่างจริงจัง:\\n\"สิ่งที่น่าสนใจเกี่ยวกับเรื่องนี้คือ นักวิชาการบอกว่า 'ผิด' หมายความว่าเขาอยู่ภายใต้แรงกดดันทางวิชาการ และต้องติดสินบนให้ผู้ตรวจทานวิทยานิพนธ์ให้ผ่าน ส่วนคำว่า 'ผิด' ที่ฉันพูดหมายความว่าวิทยานิพนธ์ของเขาเองนั้นผิด จุดตลกของมุกตลกนี้คือการเปลี่ยนสรรพนาม ...\"\\nหลังจากที่เขาอธิบายเสร็จแล้ว เจ้าหน้าที่มาตราทุกคนก็มองหน้ากัน และพากันหัวเราะแห้ง ๆ ออกมาพร้อมกัน...\\nท่ามกลางเสียงหัวเราะอย่างฝืดเฝื่อน ห้องทำงานเจ้าหน้าที่มาตราที่แต่เดิมให้ความรู้สึกเคร่งขรึมวังเวง ก็เหมือนมีบรรยากาศกลิ่นอายของอารมณ์มนุษย์แบบแปลก ๆ เกิดขึ้น\\nอย่างไรก็ตาม เพื่อหลีกเลี่ยงไม่ให้ฉากที่น่ากระอักกระอ่วนนี้เกิดขึ้นอีก เจ้าหน้าที่มาตราจึงค่อย ๆ ตกลงกันว่าหลังจากที่ Cyno เล่าเรื่องตลกของเขาจบ ทุกคนต้องตอบโต้ด้วยเสียงหัวเราะครั้งหรือสองครั้ง และอย่าปล่อยให้เขาเริ่มอธิบายเรื่องตลกของเขาอีก\\nแต่พวกเจ้าหน้าที่มาตราที่พยายามล้อเลียนเรื่องตลกของ Cyno จะถูกคนอื่น ๆ ลงโทษอย่างรุนแรงและเฉียบขาด อย่างเช่นการริบตั๋วโรงอาหาร\\nในทีมเจ้าหน้าที่มาตรา คนอย่าง Cyno มีเพียงแค่คนเดียวก็พอแล้ว",
        "3.2": "ในสถาบัน ห้องทำงานของเจ้าหน้าที่มาตรามักเป็นหัวข้อการพูดคุยของนักวิชาการอยู่เสมอ\\nนอกจาก \"การกระทำที่ชั่วร้ายอย่างร้ายแรง\" ของเจ้าหน้าที่มาตราแล้ว สิ่งที่ทำให้นักวิชาการกังวลใจยิ่งกว่านั้นก็คือ ทุกครั้งที่ Cyno เดินเข้าไปในห้องทำงาน จะต้องมีเสียงหัวเราะแห้ง ๆ ที่ชวนขนลุกดังออกมาด้วยเสมอ...\\nพวกนักวิชาการมั่นใจว่า ต้องเป็น Cyno ที่กำลังลงโทษนักวิชาการบางคน และมีเจ้าหน้าที่มาตรากำลังได้ใจกับสิ่งนี้แน่นอน\\nแต่มีเพียงเจ้าหน้าที่มาตราเท่านั้นที่รู้ว่า เสียงหัวเราะเหล่านี้ ต่างมาจากอารมณ์ขันที่เป็นเอกลักษณ์ของ Cyno ทั้งนั้น\\n\"ครั้งหนึ่ง ฉันเคยจัดการคดีซึ่งนักวิชาการที่เกี่ยวข้องตกอยู่ภายใต้แรงกดดันทางวิชาการอย่างมหาศาล เพราะตรวจวิทยานิพนธ์ไม่ผ่านหลายต่อหลายครั้ง ในระหว่างการตรวจวิทยานิพนธ์ เขาได้แอบติดสินบนกรรมการตรวจทาน เพื่อให้วิทยานิพนธ์ของตัวเองผ่านเสียที แต่เพราะเนื้อหาของวิทยานิพนธ์นี้มีข้อมูลผิดพลาดอย่างมหันต์อยู่ ผ่านไปไม่นานก็ถูกคนรายงานการฉ้อโกงทางวิชาการ พอฉันไปจับตัวนักวิชาการที่เกี่ยวข้อง นักวิชาการคนนั้นกลับถามฉันว่า เขาผิดที่ตรงไหนกัน...\"\\nCyno หยุดอยู่ชั่วครู่แล้วเอ่ยว่า:\\n\"ฉันตอบเขาไปว่า ที่ผิดคือวิทยานิพนธ์ของคุณ\"\\nเมื่อมองไปยังเหล่าเจ้าหน้าที่มาตราที่นิ่งเงียบ Cyno ก็เหมือนกังวลว่าพวกเขาไม่เข้าใจมุกตลก เลยเริ่มอธิบายอย่างจริงจัง:\\n\"สิ่งที่น่าสนใจเกี่ยวกับเรื่องนี้คือ นักวิชาการบอกว่า 'ผิด' หมายความว่าเขาอยู่ภายใต้แรงกดดันทางวิชาการ และต้องติดสินบนให้ผู้ตรวจทานวิทยานิพนธ์ให้ผ่าน ส่วนคำว่า 'ผิด' ที่ฉันพูดหมายความว่าวิทยานิพนธ์ของเขาเองนั้นผิด จุดตลกของมุกตลกนี้คือการเปลี่ยนสรรพนาม ...\"\\nหลังจากที่เขาอธิบายเสร็จแล้ว เจ้าหน้าที่มาตราทุกคนก็มองหน้ากัน และพากันหัวเราะแห้ง ๆ ออกมาพร้อมกัน...\\nท่ามกลางเสียงหัวเราะอย่างฝืดเฝื่อน ห้องทำงานเจ้าหน้าที่มาตราที่แต่เดิมให้ความรู้สึกเคร่งขรึมวังเวง ก็เหมือนมีบรรยากาศกลิ่นอายของอารมณ์มนุษย์แบบแปลก ๆ เกิดขึ้น\\nอย่างไรก็ตาม เพื่อหลีกเลี่ยงไม่ให้ฉากที่น่าอับอายนี้เกิดขึ้นอีก เจ้าหน้าที่มาตราจึงค่อย ๆ ตกลงกันว่าหลังจากที่ Cyno เล่าเรื่องตลกของเขาจบ ทุกคนต้องตอบโต้ด้วยเสียงหัวเราะครั้งหรือสองครั้ง และอย่าปล่อยให้เขาเริ่มอธิบายเรื่องตลกของเขาอีก\\nแต่พวกเจ้าหน้าที่มาตราที่พยายามล้อเลียนเรื่องตลกของ Cyno จะถูกคนอื่น ๆ ลงโทษอย่างรุนแรงและเฉียบขาด อย่างเช่นการริบตั๋วโรงอาหาร\\nในทีมเจ้าหน้าที่มาตรา คนอย่าง Cyno มีเพียงแค่คนเดียวก็พอแล้ว"
    },
    "1724135691": {
        "3.1": "Fatui - Raisa",
        "3.2": "Fatui - Borisova"
    },
    "1726000702": {
        "3.1": "สวมใส่อาร์ติแฟกต์ 4 ดาว ขึ้นไป ครบเซ็ต 4 ชิ้น ให้ตัวละคร 2 ตัว",
        "3.2": "สวมใส่อาร์ติแฟกต์ 4 ดาว ขึ้นไป ครบเซ็ต 4 อัน ให้ตัวละคร 2 ตัว"
    },
    "1726651212": {
        "3.1": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurl และจัดการภัยคุกคามให้ราบคาบ",
        "3.2": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurlและจัดการภัยคุกคามให้ราบคาบ"
    },
    "1737144947": {
        "3.1": "Sada Mitono",
        "3.2": "Sada Mani"
    },
    "1742101506": {
        "3.1": "ไม่รู้ว่าคุณเคยได้ยินเรื่องโรคนี้ของ Sumeru มั้ย? คนที่ป่วยเป็นโรคนี้ก็จะค่อย ๆ ถูกเกล็ดปกคลุมไว้ จนกระทั่งไม่สามารถขยับตัวได้เลยสักนิดเดียว...",
        "3.2": "ไม่รู้ว่าเธอเคยได้ยินเรื่องโรคนี้ของ Sumeru มั้ย? คนที่ป่วยเป็นโรคนี้ก็จะค่อย ๆ ถูก Eleazar ปกคลุมไว้ จนกระทั่งไม่สามารถขยับตัวได้เลยสักนิดเดียว..."
    },
    "1748192271": {
        "3.1": "เกี่ยวกับ Xiao - ความทรงจำ",
        "3.2": "เกี่ยวกับ Xiao-ความทรงจำ"
    },
    "1750753243": {
        "3.1": "Lata Movo Mani",
        "3.2": "Lata Movo Domu"
    },
    "1754713459": {
        "3.1": "Fatui - Aniya",
        "3.2": "Hu-04510"
    },
    "1758255779": {
        "3.1": "Faf-11673",
        "3.2": "Faf-30742"
    },
    "176004738": {
        "3.1": "พวกเธอกลับมาแล้วเหรอ ได้อะไรจากที่ทะเลทรายบ้างมั้ย?",
        "3.2": "พวกเธอกลับมาแล้วเหรอ เจออะไรที่ทะเลทรายบ้างรึเปล่า?"
    },
    "1765425227": {
        "3.1": "Abyss Lector - Octric",
        "3.2": "Abyss Lector - Fathomless Flames"
    },
    "1780898859": {
        "3.1": "\"Poet Laureate\"",
        "3.2": "\"Master Thief\""
    },
    "1782374386": {
        "3.1": "ถ้าพวกเธอกำลังสั่นสะท้านด้วยความกลัวอยู่ล่ะก็ เปลี่ยนมาศรัทธาท่านราชา Deshret สิ อาจจะทันก็ได้นะ ฮ่าฮ่าฮ่าฮ่า",
        "3.2": "ถ้าพวกเธอกำลังสั่นสะท้านด้วยความกลัวอยู่ล่ะก็ เปลี่ยนมาศรัทธาท่านราชา {RUBY#[S]Scarlet King}Deshret สิ อาจจะทันก็ได้นะ ฮ่าฮ่าฮ่าฮ่า"
    },
    "1783771010": {
        "3.1": "ราชา Deshret!? มิน่าถึงถามฉันแบบนี้... ไม่ ไม่สิ... ราชา Deshret ตายไปตั้งนานแล้วนี่...",
        "3.2": "ราชา {RUBY#[S]Scarlet King}Deshret!? มิน่าถึงถามฉันแบบนี้... ไม่ ไม่สิ... ราชา {RUBY#[S]Scarlet King}Deshret ตายไปตั้งนานแล้วนี่..."
    },
    "1788280467": {
        "3.1": "Akinori",
        "3.2": "Hideki"
    },
    "1794640187": {
        "3.1": "Abyss Lector - Hadufuns",
        "3.2": "Abyss Lector - Erpulf"
    },
    "1802690994": {
        "3.1": "ฉันจำได้ว่าพวกเธอก็เคยพูดถึงใช่มั้ย กลุ่ม Eremite ของท่าเรือ Ormos กำลังป่าวประกาศเรื่องราชา Deshret จะฟื้นคืนชีพอยู่",
        "3.2": "ฉันจำได้ว่าพวกเธอก็เคยพูดถึงใช่มั้ย กลุ่ม Eremite ของท่าเรือ Ormos กำลังป่าวประกาศเรื่องราชา {RUBY#[S]Scarlet King}Deshret จะฟื้นคืนชีพอยู่"
    },
    "1803544411": {
        "3.1": "Sada Mani",
        "3.2": "Sada Kundala"
    },
    "1808686323": {
        "3.1": "Hu-11037",
        "3.2": "Hu-41822"
    },
    "1811645666": {
        "3.1": "การที่สามารถเพาะพืชสายพันธุ์ใหม่ออกมาได้แบบนี้ เขาเป็นนักวิชาการที่ถูกเนรเทศมาที่นี่เหมือนกับฉันใช่มั้ย?",
        "3.2": "การที่สามารถงเพาะพืชสายพันธุ์ใหม่ออกมาได้ เขาเป็นนักวิชาการที่ถูกเนรเทศมาที่นี่เหมือนกับฉันใช่มั้ย?"
    },
    "1816627491": {
        "3.1": "ยืดหยุ่นเหนือสิ่งใด",
        "3.2": "ผู้พิทักษ์เห็ด"
    },
    "1825978451": {
        "3.1": "Fatui - Konstantin",
        "3.2": "Fatui - Sasha"
    },
    "1827274907": {
        "3.1": "สปอร์ลอยได้ งั้น Fungus ก็ลอยได้ด้วยสิ?",
        "3.2": "หมุนเข้าไปเพื่อชัยชนะ"
    },
    "1835986386": {
        "3.1": "ทำเควสต์ \"Akasha ปลุกปั่น เปลวเพลิงลุกโชน\" ให้สำเร็จ",
        "3.2": "สำเร็จเนื้อเรื่อง \"???\""
    },
    "1836507515": {
        "3.1": "ผู้สร้างวังแห่งทะเลทราย",
        "3.2": "ผู้พิทักษ์สุสานของราชาแห่งทะเลทราย"
    },
    "1843127851": {
        "3.1": "\"Sniffy\"",
        "3.2": "\"Weasel\""
    },
    "185096603": {
        "3.1": "Fatui - Svetlova",
        "3.2": "Fatui - Irina"
    },
    "1860443378": {
        "3.1": "พวกเธอคงดูออกว่าพวกเรา Ayn Al-Ahmar ล้วนแต่เป็นผู้ศรัทธาที่ซื่อสัตย์ของท่านราชา Deshret",
        "3.2": "พวกเธอคงดูออกว่าพวกเรา Ayn Al-Ahmar ล้วนแต่เป็นผู้ศรัทธาที่ซื่อสัตย์ของท่านราชา {RUBY#[S]Scarlet King}Deshret"
    },
    "1877797955": {
        "3.1": "Shadowy Husk: Defender",
        "3.2": "Black Serpent Knight: Adalgsio"
    },
    "1882210010": {
        "3.1": "เหมือนที่ Candace พูด คนในหมู่บ้าน Aaru อาจไม่ได้สนใจว่าใครจะเป็นผู้ปกครอง Sumeru ไม่ว่าจะเป็นราชา Deshret หรือเทพแห่งพฤกษา... สำหรับพวกเขาแล้วมันไม่สำคัญอีกต่อไปแล้ว",
        "3.2": "เหมือนที่ Candace พูด คนในหมู่บ้าน Aaru อาจไม่ได้สนใจว่าใครจะเป็นผู้ปกครอง Sumeru ไม่ว่าจะเป็นราชา {RUBY#[S]Scarlet King}Deshret หรือเทพแห่งพฤกษา... สำหรับพวกเขาแล้วมันไม่สำคัญอีกต่อไปแล้ว"
    },
    "188568019": {
        "3.1": "Dada Kundala",
        "3.2": "Eleka Domu"
    },
    "1888433042": {
        "3.1": "ดรอปจาก Lawachurl Lv.60 ขึ้นไป",
        "3.2": "ดรอปจาก Hilichurl Chieftain Lv.60 ขึ้นไป"
    },
    "1888488243": {
        "3.1": "Heibei",
        "3.2": "Hisatake"
    },
    "1897642779": {
        "3.1": "\"Spicy Turkey\"",
        "3.2": "\"Axe Maiden\""
    },
    "1912077802": {
        "3.1": "เพราะฉะนั้นไม่ต้องกังวลเรื่องพวกนี้ แค่เวลาที่พวกเขาต้องการความช่วยเหลือ ก็พยายามช่วยให้เต็มที่ก็พอ",
        "3.2": "เพราะฉะนั้นไม่ต้องกังวลเรื่องพวกนี้ แค่เวลาที่พวกเขาต้องการความช่วย ก็พยายามช่วยให้เต็มที่ก็พอ"
    },
    "1923733187": {
        "3.1": "Lata Mani",
        "3.2": "Lata Mosino"
    },
    "1924745819": {
        "3.1": "Black Serpent Knight: Aldric",
        "3.2": "Fatui - Decord"
    },
    "1924907847": {
        "3.1": "อยากรู้เกี่ยวกับ Qiqi - 5",
        "3.2": "อยากรู้เกี่ยวกับ Qiqi-5"
    },
    "1929815635": {
        "3.1": "Dada Nesina",
        "3.2": "Kundala Tiga"
    },
    "1930121099": {
        "3.1": "Fatui - Varya",
        "3.2": "Fatui - Yevgeniya"
    },
    "1935098194": {
        "3.1": "เก็บ Henna Berry มาได้มั้ย นักเดินทาง?",
        "3.2": "เก็บ Redcrest มาได้มั้ย นักเดินทาง?"
    },
    "1935820818": {
        "3.1": "ถามแปลก ๆ อย่างกับว่าการเป็นผู้ศรัทธาของราชา Deshret มันมีอะไรไม่เหมาะสมอย่างงั้นล่ะ",
        "3.2": "ถามแปลก ๆ อย่างกับว่าการเป็นผู้ศรัทธาของราชา {RUBY#[S]Scarlet King}Deshret มันมีอะไรไม่เหมาะสมอย่างงั้นล่ะ"
    },
    "1940944331": {
        "3.1": "Gusha Domu",
        "3.2": "Gusha Wulyena"
    },
    "1942831483": {
        "3.1": "Fo-24742",
        "3.2": "Fo-11226"
    },
    "1943884067": {
        "3.1": "\"Crafty\"",
        "3.2": "\"Apple Chin\""
    },
    "1950942419": {
        "3.1": "Abyss Mage - Triunn",
        "3.2": "Abyss Mage - Albrecht"
    },
    "1951000547": {
        "3.1": "Fatui - Maksim",
        "3.2": "Fatui - Nikolayev"
    },
    "1952302779": {
        "3.1": "Kundala Tiga",
        "3.2": "Mita Buka"
    },
    "1953755620": {
        "3.1": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurl และจัดการภัยคุกคามให้ราบคาบ",
        "3.2": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurlและจัดการภัยคุกคามให้ราบคาบ"
    },
    "1961233315": {
        "3.1": "Hu-21258",
        "3.2": "Hu-96988"
    },
    "1961362435": {
        "3.1": "Abyss Herald - Geilamir",
        "3.2": "Abyss Herald - Giselhardt"
    },
    "1980753299": {
        "3.1": "Fo-22019",
        "3.2": "Fo-11711"
    },
    "198495130": {
        "3.1": "ไม่ Tirzad เป็นพวกต้มตุ๋นนี่นา",
        "3.2": "ไม่ Tirzad เป็นคนโกหก"
    },
    "1999155546": {
        "3.1": "แล้วแต่จะเข้าใจ แต่ฉันหวังว่าคุณจะสังเกตเห็นเรื่องหนึ่ง สิ่งก่อสร้างนี้เป็นอารยธรรมของราชา Deshret แต่พลังที่ไหลเวียนภายในกลับเป็นของเทพแห่งพฤกษา",
        "3.2": "แล้วแต่จะเข้าใจ แต่ฉันหวังว่าคุณจะสังเกตเห็นเรื่องหนึ่ง สิ่งก่อสร้างนี้เป็นอารยธรรมของราชา {RUBY#[S]Scarlet King}Deshret แต่พลังที่ไหลเวียนภายในกลับเป็นของเทพแห่งพฤกษา"
    },
    "2005144194": {
        "3.1": "ดรอปจาก Lawachurl Lv.40 ขึ้นไป",
        "3.2": "ดรอปจาก Hilichurl Chieftain Lv.40 ขึ้นไป"
    },
    "2016028179": {
        "3.1": "Spirit of Omen: Wind Glede",
        "3.2": "Spirit of Omen: Stone Drake"
    },
    "2022840632": {
        "3.1": "ปลดล็อกศัตรูใหม่",
        "3.2": "สำเร็จเควสต์ระดับตำนานที่ยังไม่เสร็จสิ้น"
    },
    "2033220898": {
        "3.1": "ฉันจำได้ว่ากำแพงนี้เหมือนจะเรียกว่า \"กำแพงป้องกันทราย\" ใช้กั้นพายุทรายด้านนอก กำแพงสูงใหญ่แบบนี้ น่าจะเป็น \"ความอัศจรรย์\" ของท่านหญิง Rukkhadevata ผู้ยิ่งใหญ่สินะ?",
        "3.2": "ฉันจำได้ว่ากำแพงนี้เหมือนจะเรียกว่า \"กำแพงป้องกันทราย\" ใช้กั้นพายุทรายด้านนอก กำแพงสูงใหญ่แบบนี้ น่าจะเป็น \"การอัศจรรย์\" ของท่านหญิง Rukkhadevata ผู้ยิ่งใหญ่สินะ?"
    },
    "2034391051": {
        "3.1": "อสูรหินที่มีความแข็งดั่งหินผา",
        "3.2": "มังกรหินซึ่งครั้งหนึ่งเคยออกอาละวาดร่วมกันกับ \"ราชามังกร\""
    },
    "2041147931": {
        "3.1": "\"The Rock\"",
        "3.2": "\"Hui\""
    },
    "2045888402": {
        "3.1": "เมื่อกี้ก็พูดคำให้กำลังใจตามมารยาทไปแล้วนี่?",
        "3.2": "เห็นแก่ Xingqiu ฉันจะช่วยก็ได้"
    },
    "2047317123": {
        "3.1": "Souichirou",
        "3.2": "Kenichi"
    },
    "2049434883": {
        "3.1": "Sada Wulyena",
        "3.2": "Lata Sada"
    },
    "2057000043": {
        "3.1": "Abyss Mage - Vilhelm",
        "3.2": "Abyss Mage - Konrad"
    },
    "2061357035": {
        "3.1": "Fo-92681",
        "3.2": "Fo-24742"
    },
    "2063517242": {
        "3.1": "เพียงแค่ใส่วัตถุดิบลงไปอย่างจริงใจและมีความสุข จะต้องได้ผลลัพธ์ที่ต้องการแน่นอน",
        "3.2": "เพียงแค่ใส่วัตถุดิบลงไปอยากจริงใจมีความสุข จะต้องได้ผลลัพธ์ที่ต้องการแน่นอน"
    },
    "2073317595": {
        "3.1": "Fatui - Elga",
        "3.2": "Fatui - Zivanka"
    },
    "2079635475": {
        "3.1": "Lata Movo Eleka",
        "3.2": "Lata Movo Mosino"
    },
    "20812355": {
        "3.1": "Mani Plama",
        "3.2": "Lata Buka"
    },
    "2087314251": {
        "3.1": "Abyss Mage - Miuki",
        "3.2": "Abyss Mage - Lodovica"
    },
    "2095172131": {
        "3.1": "Fatui - Tanya",
        "3.2": "Fatui - Nina"
    },
    "2096026962": {
        "3.1": "อ่าอ่า... ปาฏิหาริย์แห่งราชา Deshret!",
        "3.2": "อ่าอ่า... ปาฏิหาริย์แห่งราชา {RUBY#[S]Scarlet King}Deshret!"
    },
    "2117145163": {
        "3.1": "Hu-2734",
        "3.2": "Hu-51789"
    },
    "2125556234": {
        "3.1": "โดยเฉพาะพวกกลุ่มที่เอาแต่พูดติดปากว่า \"ราชา Deshret\" บ้าง \"ล้างแค้น\" บ้างแหละ ได้ยินมาว่าขนาดป้อมปราการ Regzar ยังคิดว่าพวกเขารับมือยาก กลุ่มพวกเขาเหมือนจะชื่อว่า Ayn...อะไรซักอย่าง?",
        "3.2": "โดยเฉพาะพวกกลุ่มที่เอาแต่พูดติดปากว่า \"ราชา {RUBY#[S]Scarlet King}Deshret\" บ้าง \"ล้างแค้น\" บ้างแหละ ได้ยินมาว่าขนาดป้อมปราการ Regzar ยังคิดว่าพวกเขารับมือยาก กลุ่มพวกเขาเหมือนจะชื่อว่า Ayn...อะไรซักอย่าง?"
    },
    "213019090": {
        "3.1": "ได้ยินแล้วรึยัง? ราชันที่พวกเราศรัทธา ราชา Deshret ผู้ยิ่งใหญ่กำลังจะฟื้นคืนชีพแล้ว!",
        "3.2": "ได้ยินแล้วรึยัง? ราชันที่พวกเราศรัทธา ราชา {RUBY#[S]Scarlet King}Deshret ผู้ยิ่งใหญ่กำลังจะฟื้นคืนชีพแล้ว!"
    },
    "2133846888": {
        "3.1": "ทำเควสต์ \"Akasha ปลุกปั่น เปลวเพลิงลุกโชน\" ให้สำเร็จ",
        "3.2": "สำเร็จเนื้อเรื่อง \"???\""
    },
    "2152788043": {
        "3.1": "นักรบผู้รับใช้ Stone Drake",
        "3.2": "Spirit of Omen: Wind Glede"
    },
    "2160872195": {
        "3.1": "Faf-61237",
        "3.2": "Faf-10227"
    },
    "2167754555": {
        "3.1": "Fatui - Nikolai",
        "3.2": "Fatui - Maksim"
    },
    "2170229243": {
        "3.1": "Abyss Herald - Francobert",
        "3.2": "Abyss Lector - Alberthonar"
    },
    "2171528554": {
        "3.1": "ที่นักวิชาการคลุ้มคลั่งพวกนั้นหายตัวไปกันหมด ก็เพราะเสียงเรียกจากราชา Deshret ไม่ใช่หรือไง? ฉันว่าพวกเขาคงโดนเลือกให้เป็นเครื่องสังเวยในการคืนชีพของราชา Deshret แล้วล่ะมั้ง!",
        "3.2": "ที่นักวิชาการคลุ้มคลั่งพวกนั้นหายตัวไปกันหมด ก็เพราะเสียงเรียกจากราชา {RUBY#[S]Scarlet King}Deshret ไม่ใช่หรือไง? ฉันว่าพวกเขาคงโดนเลือกให้เป็นเครื่องสังเวยในการคืนชีพของราชา {RUBY#[S]Scarlet King}Deshret แล้วล่ะมั้ง!"
    },
    "21725675": {
        "3.1": "Faf-38558",
        "3.2": "Faf-85819"
    },
    "2176712736": {
        "3.1": "ในตอนที่สถาบันได้ก่อตั้งขึ้นครั้งแรก นักวิชาการในสถาบันกลับฉกฉวยทรัพยากรตามอำเภอใจ เพื่อตอบสนองจินตนาการ และความคิดสร้างสรรค์ของตนเอง\\nเปลี่ยนแปลงภูมิประเทศ, ควบคุมสภาพอากาศ, สร้างวัตถุโบราณขึ้นมาใหม่... เมื่อความรู้บนพื้นดินไม่สามารถสนองความอยากรู้อยากเห็นของพวกเขาได้อีกต่อไป จึงมีนักวิชาการบางคนพยายามสอดแนมท้องฟ้าที่เต็มไปด้วยดวงดาว และนักวิชาการบางคนที่พยายามแทรกแซงชีวิต และความตาย\\n...แต่ความรู้ประเภทนี้ไม่ใช่สิ่งที่พวกเขาในตอนนี้สามารถสัมผัสได้\\nเพื่อไม่ให้นักวิชาการถูกทำลายโดยความรู้ นักปราชญ์ได้กำหนด \"บาปแห่งรากเหง้า\" ทั้งหกประการขึ้น\\nพวกเขาเชื่อว่าความผิดทั้งหมดในโลกนี้เกิดจาก \"บาปแห่งรากเหง้า\" ทั้งหกนี้\\nประการแรก เรื่องการวิวัฒนาการของมนุษย์\\nประการที่สอง พูดอย่างไม่ระมัดระวังเกี่ยวกับชีวิตและความตาย\\nประการที่สาม การสำรวจสิ่งที่อยู่นอกเหนือจักรวาล\\nประการที่สี่ การศึกษาที่มาของวจี\\nประการที่ห้า จงยำเกรงเทพ แต่จงอย่าสักการะ\\nประการที่หก การกระทำสิ่งต้องห้ามโดยไร้ใจหวั่นเกรง\\nเมื่ออ้างอิงจากบาปมหันต์ทั้งหกประการนี้ นักปราชญ์ได้สร้างและปฏิรูปกฎระเบียบทั้งเก่าและใหม่ภายในสถาบันขึ้นมา เจ้าหน้าที่มาตราทุกคนต่างยึดถือ และทำตามกฎนั้น ภายใต้การกำกับดูแลของเจ้าหน้าที่มาตรา นักวิชาการเองก็เป็นเด็กดีเชื่อฟังกฎระเบียบ\\nด้วยเหตุนี้ เรื่องราวต่าง ๆ มากมายในสถาบันล้วนปฏิบัติหน้าที่ของตนเองภายใต้กรอบของกฎระเบียบ ปัญญามีความชัดแจ้ง ทุกเรื่องราวล้วนแต่เจริญรุ่งเรือง สถาบันและนักวิชาการก้าวเดินไปข้างหน้าร่วมกัน\\nเมื่อวันเวลาผ่านไป บาปมหันต์ทั้งหกประการอันเก่าแก่ก็ถูกผู้คนลืมเลือนไป เหล่าผู้กกกอดความทะเยอทะยานในจิตใจ ก็เริ่มแผ่ขยายเขี้ยวเล็บออกไป...\\nแต่ถ้าให้ Cyno ที่เป็น \"เจ้าหน้าที่มหามาตรา\" ในขณะนั้นพูด สิ่งที่เขาต้องทำนั้นไม่ได้มีอะไรเปลี่ยนแปลงไป\\nเขาจะตัดสินผู้ละเมิดกฎทุกคนอย่างยุติธรรมตาม \"บาปแห่งรากเหง้า\" ที่เก่าแก่ที่สุด\\nกับพวกนักปราชญ์เองก็เช่นกัน",
        "3.2": "ในตอนที่สถาบันได้ก่อตั้งขึ้นครั้งแรก นักวิชาการในสถาบันกลับฉกฉวยทรัพยากรตามอำเภอใจ เพื่อตอบสนองจินตนาการ และความคิดสร้างสรรค์ของตนเอง\\nเปลี่ยนแปลงภูมิประเทศ, ควบคุมสภาพอากาศ, สร้างวัตถุโบราณขึ้นมาใหม่... เมื่อความรู้บนพื้นดินไม่สามารถสนองความอยากรู้อยากเห็นของพวกเขาได้อีกต่อไป จึงมีนักวิชาการบางคนพยายามสอดแนมท้องฟ้าที่เต็มไปด้วยดวงดาว และนักวิชาการบางคนที่พยายามแทรกแซงชีวิต และความตาย\\n...แต่ความรู้ประเภทนี้ไม่ใช่สิ่งที่พวกเขาในตอนนี้สามารถสัมผัสได้\\nเพื่อไม่ให้นักวิชาการถูกทำลายโดยความรู้ นักปราชญ์ได้กำหนด \"บาปแห่งรากเหง้า\" ทั้งหกประการขึ้น\\nพวกเขาเชื่อว่าความผิดทั้งหมดในโลกนี้เกิดจาก \"บาปแห่งรากเหง้า\" ทั้งหกนี้\\nประการแรก เรื่องการวิวัฒนาการของมนุษย์\\nประการที่สอง พูดอย่างไม่ระมัดระวังเกี่ยวกับชีวิตและความตาย\\nประการที่สาม การสำรวจสิ่งที่อยู่นอกเหนือจักรวาล\\nประการที่สี่ การศึกษาที่มาของวจี\\nประการที่ห้า จงยำเกรงเทพ แต่จงอย่าสักการะ\\nประการที่หก การถกเรื่องสิ่งลึกลับโดยไม่ต้องเกรงกลัว\\nเมื่ออ้างอิงจากบาปมหันต์ทั้งหกประการนี้ นักปราชญ์ได้สร้างและปฏิรูปกฎระเบียบทั้งเก่าและใหม่ภายในสถาบันขึ้นมา เจ้าหน้าที่มาตราทุกคนต่างยึดถือ และทำตามกฎนั้น ภายใต้การกำกับดูแลของเจ้าหน้าที่มาตรา นักวิชาการเองก็เป็นเด็กดีเชื่อฟังกฎระเบียบ\\nด้วยเหตุนี้ เรื่องราวต่าง ๆ มากมายในสถาบันล้วนปฏิบัติหน้าที่ของตนเองภายใต้กรอบของกฎระเบียบ ปัญญามีความชัดแจ้ง ทุกเรื่องราวล้วนแต่เจริญรุ่งเรือง สถาบันและนักวิชาการก้าวเดินไปข้างหน้าร่วมกัน\\nเมื่อวันเวลาผ่านไป บาปมหันต์ทั้งหกประการอันเก่าแก่ก็ถูกผู้คนลืมเลือนไป เหล่าผู้กกกอดความทะเยอทะยานในจิตใจ ก็เริ่มแผ่ขยายเขี้ยวเล็บออกไป...\\nแต่ถ้าให้ Cyno ที่เป็น \"เจ้าหน้าที่มหามาตรา\" ในขณะนั้นพูด สิ่งที่เขาต้องทำนั้นไม่ได้มีอะไรเปลี่ยนแปลงไป\\nเขาจะตัดสินผู้ละเมิดกฎทุกคนอย่างยุติธรรมตาม \"บาปแห่งรากเหง้า\" ที่เก่าแก่ที่สุด\\nกับพวกนักปราชญ์เองก็เช่นกัน"
    },
    "2180951787": {
        "3.1": "Fatui - Borya",
        "3.2": "Fatui - Semyon"
    },
    "2188861227": {
        "3.1": "ผู้พิทักษ์เห็ด",
        "3.2": "ผู้ดูแลสปอร์"
    },
    "2200767322": {
        "3.1": "การที่พวกเขาเผยแพร่ข่าวลือนี้ นอกจากจะระดมพวกหัวรุนแรงได้แล้ว ยังมีส่วนที่ฉลาดอีกอย่างก็คือ การใช้โอกาสนี้ผลักความเสี่ยงให้กับผู้ศรัทธาราชา Deshret",
        "3.2": "การที่พวกเขาเผยแพร่ข่าวลือนี้ นอกจากจะระดมพวกหัวรุนแรงได้แล้ว ยังมีส่วนที่ฉลาดอีกอย่างก็คือ การใช้โอกาสนี้ผลักความเสี่ยงให้กับผู้ศรัทธาราชา {RUBY#[S]Scarlet King}Deshret"
    },
    "2206042890": {
        "3.1": "เอ่อ...คุณทายถูกแล้ว สถานการณ์ซับซ้อนนิดหน่อย ตอนนี้คงอธิบายทุกอย่างให้คุณได้ค่อนข้างยาก...",
        "3.2": "เอ่อ... คุณทายถูกแล้ว สถานการณ์ซับซ้อนนิดหน่อย ตอนนี้คงอธิบายทุกอย่างให้คุณได้ค่อนข้างยาก..."
    },
    "2206711811": {
        "3.1": "Abyss Mage - Adil",
        "3.2": "Abyss Mage - Alfljortr"
    },
    "221593204": {
        "3.1": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurl และจัดการภัยคุกคามให้ราบคาบ",
        "3.2": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurlและจัดการภัยคุกคามให้ราบคาบ"
    },
    "2218464386": {
        "3.1": "ในอดีต ลูกหลานราชา Deshret ที่เหลือรอดทั้งหมดมารวมตัวกันอยู่ที่หมู่บ้าน Aaru เทพของพวกเราไม่มีทางกระทำความผิด พวกเราไม่ยินยอมและไม่เชื่อในข่าวลือพวกนั้น",
        "3.2": "ในอดีต ลูกหลานราชา {RUBY#[S]Scarlet King}Deshret ที่เหลือรอดทั้งหมดมารวมตัวกันอยู่ที่หมู่บ้าน Aaru เทพของพวกเราไม่มีทางกระทำความผิด พวกเราไม่ยินยอมและไม่เชื่อในข่าวลือพวกนั้น"
    },
    "2220345818": {
        "3.1": "สัญลักษณ์บนประตูทั้งหมดมาจากอารยธรรมยุคราชา Deshret ดูท่าสิ่งก่อสร้างแห่งนี้จะถูกพายุทรายฝังกลบเอาไว้แรมปี ถึงได้มีสภาพแบบในตอนนี้",
        "3.2": "สัญลักษณ์บนประตูทั้งหมดมาจากอารยธรรมยุคราชา {RUBY#[S]Scarlet King}Deshret ดูท่าสิ่งก่อสร้างแห่งนี้จะถูกพายุทรายฝังกลบเอาไว้แรมปี ถึงได้มีสภาพแบบในตอนนี้"
    },
    "2223857683": {
        "3.1": "Taekazu",
        "3.2": "Shichibei"
    },
    "2225986531": {
        "3.1": "Fusaburou",
        "3.2": "Yoshitarou"
    },
    "222897059": {
        "3.1": "Movo Pupu Odomu",
        "3.2": "Movo Wulyena"
    },
    "2233988720": {
        "3.1": "<color=#FFD780FF>โจมตีปกติ</color>\\nโจมตีต่อเนื่องได้สูงสุด 6 ครั้ง\\n\\n<color=#FFD780FF>ชาร์จโจมตี</color>\\nใช้พลังกายส่วนหนึ่ง เพื่อพุ่งไปข้างหน้า และสร้างความเสียหายแก่ศัตรูที่อยู่ในเส้นทาง\\n\\n<color=#FFD780FF>โจมตีพุ่งลงจากอากาศ</color>\\nกระโจนจากกลางอากาศลงมายังพื้นดิน เพื่อโจมตีศัตรูที่อยู่ในเส้นทางการโจมตี โดยจะสร้างความเสียหายวงกว้างเมื่อลงถึงพื้น",
        "3.2": "<color=#FFD780FF>โจมตีปกติ</color>\\nโจมตีต่อเนื่องมากสุดหกครั้ง\\n\\n<color=#FFD780FF>ชาร์จโจมตี</color>\\nกินพลังกายปริมาณหนึ่งเพื่อ พุ่งไปข้างหน้าและสร้างความเสียหาย แก่ศัตรูที่อยู่ในเส้นทาง\\n\\n<color=#FFD780FF>โจมตีพุ่งลงจากอากาศ</color>\\nกระโจนจากกลางอากาศลงมายังพื้นดิน เพื่อโจมตีศัตรูที่อยู่ในเส้นทางการโจมตี โดยจะสร้างความเสียหายวงกว้างเมื่อลงถึงพื้น"
    },
    "2240246706": {
        "3.1": "บุคคลลึกลับคนนั้นบอกว่า นักวิชาการคลุ้มคลั่งเป็น \"เครื่องสังเวย\" ที่ดีที่สุดในการฟื้นคืนชีพของราชา Deshret ขอเพียงใช้ชีวิตของพวกเขา ความปรารถนาของพวกเราก็จะเป็นจริง",
        "3.2": "บุคคลลึกลับคนนั้นบอกว่า นักวิชาการคลุ้มคลั่งเป็น \"เครื่องสังเวย\" ที่ดีที่สุดในการฟื้นคืนชีพของราชา {RUBY#[S]Scarlet King}Deshret ขอเพียงใช้ชีวิตของพวกเขา ความปรารถนาของพวกเราก็จะเป็นจริง"
    },
    "2243755691": {
        "3.1": "Faf-40158",
        "3.2": "Faf-56551"
    },
    "2245268835": {
        "3.1": "Ald-82780",
        "3.2": "Ald-95134"
    },
    "2245770987": {
        "3.1": "Fatui - Sola",
        "3.2": "Fatui - Miroslava"
    },
    "2246133413": {
        "3.1": "ได้รับการสนับสนุนจาก Lawachurl",
        "3.2": "ได้รับการสนับสนุนจาก Hilichurl Chieftain"
    },
    "2252038099": {
        "3.1": "Fatui - Verine",
        "3.2": "Fatui - Aniya"
    },
    "2253882875": {
        "3.1": "\"Earthworm\"",
        "3.2": "\"Catfish\""
    },
    "225429483": {
        "3.1": "Lata Buka",
        "3.2": "Lata Odomu"
    },
    "2264431698": {
        "3.1": "ราชา Deshret! จู่ ๆ คนรู้จักของฉันหลายคนก็กลายเป็นผู้ศรัทธาของราชา Deshret แต่ราชา Deshret ได้ตายไปนานแล้ว เรื่องนี้มันไม่มีทางเป็นไปได้...",
        "3.2": "ราชา {RUBY#[S]Scarlet King}Deshret! จู่ ๆ คนรู้จักของฉันหลายคนก็กลายเป็นผู้ศรัทธาของราชา {RUBY#[S]Scarlet King}Deshret แต่ราชา {RUBY#[S]Scarlet King}Deshret ได้ตายไปนานแล้ว เรื่องนี้มันไม่มีทางเป็นไปได้..."
    },
    "2265494331": {
        "3.1": "Abyss Mage - Thyla",
        "3.2": "Abyss Mage - Adil"
    },
    "2268112115": {
        "3.1": "Fatui - Semyonova",
        "3.2": "Fatui - Tanya"
    },
    "2269479396": {
        "3.1": "เวชระเบียนที่ไม่สมบูรณ์",
        "3.2": "รายงานของทีมสำรวจจากทางสถาบัน"
    },
    "227155203": {
        "3.1": "Guru Buka",
        "3.2": "Stone Sealed Lawachurl"
    },
    "2275290880": {
        "3.1": "ของประดับที่แขวนอยู่ในตำแหน่งที่เด่นสะดุดตาของร้าน ธงหลากสีที่ประดับอยู่ทั้งสองด้านของร้านสามารถดึงดูดให้ลูกค้ามาต่อคิว\\n\"สีแดงเป็นสีของ Raw Meat หมายถึงรสเค็ม สีน้ำเงินชวนให้นึกถึง 'น้ำ Mint-Berry' ซึ่งหมายถึงรสหวาน\"\\n\"ลูกค้าสามารถต่อแถวรับอาหารตามรสชาติที่แตกต่างกัน ดังนั้นไม่ว่าหน้าร้านจะมีคิวเยอะแค่ไหนก็จะไม่วุ่นวายแน่นอน\"\\n\"แต่ Paimon กลับบอกว่า 'สีแดงทำให้นึกถึง Sunsettia อันแสนหวาน ส่วนสีน้ำเงินทำให้นึกถึงทะเลและปลา ซึ่งน่าจะเป็นรสเค็มมากกว่า'\"\\n\"ดูเหมือนข้อโต้แย้งนี้จะหาข้อสรุปได้ยากจริง แต่ปัญหาที่สำคัญกว่าในตอนนี้คือ อาหารจานไหนควรอยู่แถวไหนกันแน่เนี่ย?\"",
        "3.2": "ของประดับที่แขวนอยู่ในตำแหน่งที่เด่นสะดุดตาของร้าน ธงหลากสีที่ประดับอยู่ทั้งสองด้านของร้านสามารถดึงดูดให้ลูกค้ามาต่อคิว\\n\"สีแดงเป็นสีของ Raw Meat หมายถึงรสเค็ม สีน้ำเงินชวนให้นึกถึง \"น้ำ Mint-Berry\" ซึ่งหมายถึงรสหวาน\"\\n\"ลูกค้าสามารถต่อแถวรับอาหารตามรสชาติที่แตกต่างกัน ดังนั้นไม่ว่าหน้าร้านจะมีคิวเยอะแค่ไหนก็จะไม่วุ่นวายแน่นอน\"\\n\"แต่ Paimon กลับบอกว่า 'สีแดงทำให้นึกถึง Sunsettia อันแสนหวาน ส่วนสีน้ำเงินทำให้นึกถึงทะเลและปลา ซึ่งน่าจะเป็นรสเค็มมากกว่า'\"\\n\"ดูเหมือนข้อโต้แย้งนี้จะหาข้อสรุปได้ยากจริง แต่ปัญหาที่สำคัญกว่าในตอนนี้คือ อาหารจานไหนควรอยู่แถวไหนกันแน่เนี่ย?\""
    },
    "2277355107": {
        "3.1": "Dada Beru",
        "3.2": "Movo Mita"
    },
    "2296461899": {
        "3.1": "Bia Odomu",
        "3.2": "Dada Plama"
    },
    "2302369579": {
        "3.1": "Black Serpent Knight: Adalgsio",
        "3.2": "Black Serpent Knight: Adelbert"
    },
    "2302893771": {
        "3.1": "Fo-11226",
        "3.2": "Fo-19101"
    },
    "2307655507": {
        "3.1": "Fatui - Leena",
        "3.2": "Fatui - Verine"
    },
    "2313092019": {
        "3.1": "\"Stormchaser Ushiuemon\"",
        "3.2": "\"Bald Viper\""
    },
    "2313228707": {
        "3.1": "Hu-11307",
        "3.2": "Hu-11226"
    },
    "2316960458": {
        "3.1": "#ย๊ะฮ่า มาสมัครเหรอ ทหาร{M#หนุ่ม}{F#สาว}",
        "3.2": "ย๊ะฮ่า มาสมัครเหรอ ทหารหนุ่ม"
    },
    "23259771": {
        "3.1": "Fo-89128",
        "3.2": "Fo-12062"
    },
    "2331632587": {
        "3.1": "\"Axe Maiden\"",
        "3.2": "ว่องไวอย่างเหลือเชื่อ"
    },
    "2332558739": {
        "3.1": "Upakundala Domu Beru",
        "3.2": "Abyss Mage - Adolphus"
    },
    "2340062291": {
        "3.1": "Daisuke",
        "3.2": "Mamoru"
    },
    "2347511391": {
        "3.1": "เธออยากเจอ Cyno เหรอ? งั้นฉันขอพูดอะไรแย่ ๆ ไว้ก่อนเลยนะ การถูกเขาไล่ล่าเพราะเรื่องการงานนั่นเป็นเรื่องที่โชคร้ายมากเลยล่ะ เจ้าหน้าที่มหามาตรามีภาระงานที่ยิ่งใหญ่มาก ในวันปกติเจอตัวยากมาก แต่ว่าบางครั้งเขาจะไปแอบเฝ้าดู Collei ที่ Gandharva Ville ต่อให้เขาไม่อยากให้ใครเจอตัว แต่ฉันก็ฟังออกว่านั่นคือเขาน่ะ",
        "3.2": "คุณอยากเจอ Cyno เหรอ? งั้นฉันขอพูดอะไรแย่ ๆ ไว้ก่อนเลยนะ การที่ถูกเขาไล่ล่าเพราะเรื่องการงานนั่นเป็นเรื่องที่โชคร้ายมากเลยล่ะ เจ้าหน้าที่มหามาตรามีภาระงานที่ยิ่งใหญ่มาก ในวันปกติเจอตัวยากมาก แต่ว่าบางครั้งเขาจะไปแอบเฝ้าดู Collei ที่ Gandharva Ville ต่อให้เขาไม่อยากให้ใครเจอตัว แต่ฉันก็ฟังออกว่านั่นคือเขาน่ะ"
    },
    "2357508067": {
        "3.1": "Fo-31124",
        "3.2": "Fo-20118"
    },
    "2357798994": {
        "3.1": "แน่นอนสิ ฉันรู้ว่าเธอน่ะกลัวเสียงฟ้าผ่า ไม่ชอบกินยาตอนเช้าเป็นที่สุด แล้วก็ชอบนับกลีบดอกไม้บนกระโปรงของแม่ของเธอด้วย",
        "3.2": "แน่นอนสิ ฉันรู้ว่าเธอน่ะไม่กลัวเสียงฟ้าผ่า ไม่ชอบกินยาตอนเช้าเป็นที่สุด แล้วก็ชอบนับกลีบดอกไม้บนกระโปรงของแม่ของเธอด้วย"
    },
    "2366661875": {
        "3.1": "Lata Buka",
        "3.2": "Dada Buka"
    },
    "2400840923": {
        "3.1": "ผู้ดูแลสปอร์",
        "3.2": "ผู้ก้าวข้ามเห็ด"
    },
    "2404620467": {
        "3.1": "Fatui - Aleksandr",
        "3.2": "Fatui - Grigor"
    },
    "2405663203": {
        "3.1": "Abyss Lector - Alberthonar",
        "3.2": "Abyss Lector - Ecgfrith"
    },
    "2408588139": {
        "3.1": "\"Kamakirisuke\"",
        "3.2": "\"Bladedancer Fuminosuke\""
    },
    "2408767643": {
        "3.1": "Katsusaburou",
        "3.2": "Taekazu"
    },
    "2421435266": {
        "3.1": "สุดท้ายก็ต้มยาน้ำที่ใส่ Henna Berry ต่อด้วย <color=#00E1FFFF>ไฟอ่อน</color> ทางที่ดีก็ <color=#00E1FFFF>ต้มจนกว่าสมุนไพรนิ่มทั้งหมด</color> ก็พอแล้ว",
        "3.2": "สุดท้ายก็ต้มยาน้ำที่ใส่ Redcrest ต่อด้วย <color=#00E1FFFF>ไฟอ่อน</color> ทางที่ดีก็ <color=#00E1FFFF>ต้มจนกว่าสมุนไพรนิ่มทั้งหมด</color> ก็พอแล้ว"
    },
    "242438723": {
        "3.1": "Manifestation of Defiled Flame",
        "3.2": "Yasaburou"
    },
    "2428114393": {
        "3.1": "ตัวละครทดลองใช้",
        "3.2": "ทดลองใช้ตัวละคร"
    },
    "2433539451": {
        "3.1": "Lata Mitono",
        "3.2": "Upakundala Unu Mitono"
    },
    "2438029251": {
        "3.1": "\"Iesada the Frog\"",
        "3.2": "\"Saizou ผู้มีตาหลัง\""
    },
    "2439762587": {
        "3.1": "\"The Tiger\"",
        "3.2": "\"Lun\""
    },
    "2442998083": {
        "3.1": "Hu-89488",
        "3.2": "Hu-93511"
    },
    "2444080564": {
        "3.1": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurl และจัดการภัยคุกคามให้ราบคาบ",
        "3.2": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurlและจัดการภัยคุกคามให้ราบคาบ"
    },
    "244468996": {
        "3.1": "Charcoal-Baked Ajilenakh Cake",
        "3.2": "Coconut Charcoal Cake"
    },
    "2447034539": {
        "3.1": "Fo-89211",
        "3.2": "Fo-21226"
    },
    "2452446351": {
        "3.1": "อยากรู้เกี่ยวกับ Qiqi - 3",
        "3.2": "อยากรู้เกี่ยวกับ Qiqi-3"
    },
    "2453434515": {
        "3.1": "Fo-54221",
        "3.2": "Fo-49101"
    },
    "2457197699": {
        "3.1": "Ald-32624",
        "3.2": "Ald-82994"
    },
    "2465891890": {
        "3.1": "จงใจเปลี่ยนคำ เพราะเจ้าตัวรู้ดีว่าในหมู่บ้านมีผู้สนับสนุนที่ภักดีของราชา Deshret อยู่ ถ้าแสดงออกว่าใกล้ชิดกับผู้พิทักษ์หมู่บ้านมากเกินไป อาจกลายเป็นเป้าของพวกหัวรุนแรงได้ง่าย ๆ",
        "3.2": "จงใจเปลี่ยนคำ เพราะเจ้าตัวรู้ดีว่าในหมู่บ้านมีผู้สนับสนุนที่ภักดีของราชา {RUBY#[S]Scarlet King}Deshret อยู่ ถ้าแสดงออกว่าใกล้ชิดกับผู้พิทักษ์หมู่บ้านมากเกินไป อาจกลายเป็นเป้าของพวกหัวรุนแรงได้ง่าย ๆ"
    },
    "2469517075": {
        "3.1": "Magoheiji",
        "3.2": "Heibei"
    },
    "2470195826": {
        "3.1": "พวกคุณธรรมสูงส่งอย่างพวกนั้นน่ะเหรอ คิดจะมาท้าทายลูกพี่? รอพวกเรานำพลังของท่านราชา Deshret กลับคืนมาได้ก่อนเถอะ ลูกพี่จะต้องจัดการพวกนั้นให้สิ้นซากเป็นอันดับแรกแน่นอน",
        "3.2": "พวกคุณธรรมสูงส่งอย่างพวกนั้นน่ะเหรอ คิดจะมาท้าทายลูกพี่? รอพวกเรานำพลังของท่านราชา {RUBY#[S]Scarlet King}Deshret กลับคืนมาได้ก่อนเถอะ ลูกพี่จะต้องจัดการพวกนั้นให้สิ้นซากเป็นอันดับแรกแน่นอน"
    },
    "2475959419": {
        "3.1": "Ald-27033",
        "3.2": "Ald-85541"
    },
    "2478294979": {
        "3.1": "จอมโจรผู้โผบินอยู่เหนือเส้นขอบฟ้า",
        "3.2": "ไม่มีอะไรที่ใช้พลั่วแก้ไขไม่ได้"
    },
    "249978795": {
        "3.1": "Ald-48920",
        "3.2": "Ald-90256"
    },
    "2501098090": {
        "3.1": "ราชา Deshret... เทพอสูรที่สิ้นชีพไปนานแล้วท่านนั้นน่ะเหรอ? ทุกวันนี้ก็ยังมีชาวทะเลทรายบางส่วนที่ศรัทธาในตัวราชา Deshret อยู่ พวกเธอคงได้ยินข่าวลือพวกนี้มาสินะ",
        "3.2": "ราชา {RUBY#[S]Scarlet King}Deshret... เทพอสูรที่สิ้นชีพไปนานแล้วท่านนั้นน่ะเหรอ? ทุกวันนี้ก็ยังมีชาวทะเลทรายบางส่วนที่ศรัทธาในตัวราชา {RUBY#[S]Scarlet King}Deshret อยู่ พวกเธอคงได้ยินข่าวลือพวกนี้มาสินะ"
    },
    "2502185643": {
        "3.1": "Fo-11711",
        "3.2": "Fo-99411"
    },
    "2503629458": {
        "3.1": "Jeht ยังไม่ยอมแพ้ เอาแต่ตรวจเช็กซ้ำไปซ้ำมา \\nแต่ประตูใหญ่ของ Khaj-Nisut ก็ไม่แม้แต่จะขยับ\\nด้านหลังประตูมีเพียงความเงียบงัน ทุกอย่างที่เกิดขึ้น ไม่สามารถหวนย้อนกลับ\\nJeht ต้องยอมรับความจริงอย่างช่วยไม่ได้ เธอค่อย ๆ เก็บขวานที่ Jebrael ใช้อย่างหวงแหน... สิ่งเดียวที่เขาเหลือเอาไว้ต่างหน้า\\nสุดท้ายเธอก็ฟังคำเกลี้ยกล่อมของพวกคุณ กลับไปที่แคมป์เพื่อบอกเล่าสถานการณ์ให้พ่อค้าฟังพร้อมกัน และกลับไปยังหมู่บ้าน Aaru ในที่สุด...",
        "3.2": "Jeht ยังไม่ยอมแพ้ เอาแต่ตรวจเช็กซ้ำไปซ้ำมา แต่ประตูใหญ่ของ Khaj-Nisut ก็ไม่แม้แต่จะขยับ\\nด้านหลังประตูมีเพียงความเงียบงัน ทุกอย่างที่เกิดขึ้น ไม่สามารถหวนย้อนกลับ\\nJeht ต้องยอมรับความจริงอย่างช่วยไม่ได้ เธอค่อย ๆ เก็บขวานที่ Jebrael ใช้อย่างหวงแหน... สิ่งเดียวที่เขาเหลือเอาไว้ต่างหน้า\\nสุดท้ายเธอก็ฟังคำเกลี้ยกล่อมของพวกคุณ กลับไปที่แคมป์เพื่อบอกเล่าสถานการณ์ให้พ่อค้าฟังพร้อมกัน และกลับไปยังหมู่บ้าน Aaru ในที่สุด..."
    },
    "2509684483": {
        "3.1": "Excavator SI/Glp",
        "3.2": "Faf-96624"
    },
    "2533647867": {
        "3.1": "เปลี่ยนแปลงตลอดกาล",
        "3.2": "\"The Bull\""
    },
    "2535554642": {
        "3.1": "ถ้าเป็นท่าน ท่านยอมมีชีวิตอยู่แบบนี้เหรอ? เพราะงั้นพอพวกหัวรุนแรงได้ยินเข้า ก็ยิ่งดีใจกว่าฉันอีก พวกเราต่างรอการกลับมาของราชา Deshret",
        "3.2": "ถ้าเป็นท่าน ท่านยอมมีชีวิตอยู่แบบนี้เหรอ? เพราะงั้นพอพวกหัวรุนแรงได้ยินเข้า ก็ยิ่งดีใจกว่าฉันอีก พวกเราต่างรอการกลับมาของราชา {RUBY#[S]Scarlet King}Deshret"
    },
    "2541324075": {
        "3.1": "Fo-69320",
        "3.2": "Fo-89128"
    },
    "2545737291": {
        "3.1": "Fo-38518",
        "3.2": "Fo-44232"
    },
    "2549588523": {
        "3.1": "Shadowy Husk: Standard Bearer",
        "3.2": "Shadowy Husk: Line Breaker"
    },
    "2551464591": {
        "3.1": "อยากรู้เกี่ยวกับ Qiqi - 1",
        "3.2": "อยากรู้เกี่ยวกับ Qiqi-1"
    },
    "2552691043": {
        "3.1": "Shadowy Husk: Line Breaker",
        "3.2": "Shadowy Husk: Defender"
    },
    "2555400115": {
        "3.1": "Fatui - Mila",
        "3.2": "Fatui - Vladimya"
    },
    "2555608451": {
        "3.1": "Fatui - Vasilyev",
        "3.2": "Fatui - Leo"
    },
    "2556454651": {
        "3.1": "Abyss Herald - Giselhardt",
        "3.2": "Abyss Herald - Heimwart"
    },
    "2558350779": {
        "3.1": "Fatui - Vladimya",
        "3.2": "Fatui - Sola"
    },
    "2562718794": {
        "3.1": "ลักษณะเด่นร่วมกันของคนพวกนี้ก็คือไม่มีเงิน ยิ่งชีวิตลำบากเท่าไหร่ ก็ยิ่งเต็มใจเชื่อในราชา Deshret สำหรับพวกเขาแล้ว การฟื้นคืนชีพของราชา Deshret เป็นโอกาสเดียวที่จะโค่นล้มสถาบัน",
        "3.2": "ลักษณะเด่นร่วมกันของคนพวกนี้ก็คือไม่มีเงิน ยิ่งชีวิตลำบากเท่าไหร่ ก็ยิ่งเต็มใจเชื่อในราชา {RUBY#[S]Scarlet King}Deshret สำหรับพวกเขาแล้ว การฟื้นคืนชีพของราชา {RUBY#[S]Scarlet King}Deshret เป็นโอกาสเดียวที่จะโค่นล้มสถาบัน"
    },
    "2568556115": {
        "3.1": "Black Serpent Knight: Gunther",
        "3.2": "Black Serpent Knight: Sieger"
    },
    "2572907531": {
        "3.1": "\"Tomahawk\"",
        "3.2": "\"Hairy Foot\""
    },
    "2581735091": {
        "3.1": "Ald-96176",
        "3.2": "Ald-64775"
    },
    "2584570499": {
        "3.1": "\"Liangshao\"",
        "3.2": "\"Mao\""
    },
    "2586054603": {
        "3.1": "Pupu Mani",
        "3.2": "Bia Odomu"
    },
    "2586650579": {
        "3.1": "Aba Odomu",
        "3.2": "Dada Zido"
    },
    "2586737091": {
        "3.1": "Movo Beru",
        "3.2": "Movo Nini Mani"
    },
    "2587955875": {
        "3.1": "Fo-41125",
        "3.2": "Fo-31124"
    },
    "2600501155": {
        "3.1": "\"Red-Eyes Hori\"",
        "3.2": "\"Wild Dog Watanabe\""
    },
    "2604194994": {
        "3.1": "การตายของราชา Deshret ส่งผลให้อารยธรรมของพวกเราเกือบล่มสลาย... เป็นเพราะการมาของ Rukkhadevata ทั้งนั้น!",
        "3.2": "การตายของราชา {RUBY#[S]Scarlet King}Deshret ส่งผลให้อารยธรรมของพวกเราเกือบล่มสลาย... เป็นเพราะการมาของ Rukkhadevata ทั้งนั้น!"
    },
    "2607251395": {
        "3.1": "Fatui - Aleksey",
        "3.2": "Fatui - Liev"
    },
    "2612876643": {
        "3.1": "Fo-12062",
        "3.2": "Fo-62012"
    },
    "2615049194": {
        "3.1": "ราชา Deshret เป็นอมตะ ผู้ที่กำเริบเสิบสานจะต้องชดใช้ด้วยราคาแสนสาหัส",
        "3.2": "ราชา {RUBY#[S]Scarlet King}Deshret เป็นอมตะ ผู้ที่กำเริบเสิบสานจะต้องชดใช้ด้วยราคาแสนสาหัส"
    },
    "2622737931": {
        "3.1": "Fo-66931",
        "3.2": "Fo-54221"
    },
    "2625060747": {
        "3.1": "มังกรผู้สั่นสะท้านพิภพ ซึ่งตื่นขึ้นจากการจำศีลอันยาวนาน",
        "3.2": "อสูรน้ำผู้ครองใต้ทะเลลึก"
    },
    "2630591591": {
        "3.1": "อยากรู้เกี่ยวกับ Qiqi - 4",
        "3.2": "อยากรู้เกี่ยวกับ Qiqi-4"
    },
    "2641987326": {
        "3.1": "หลังจากวิ่ง จะเพิ่มความเสียหายของตัวละคร 20% เป็นเวลา 8 วิ ซึ่งจะเกิดขึ้นกับทุกตัวละครได้ 1 ครั้ง ในทุก 15 วิ",
        "3.2": "หลังจากวิ่ง จะเพิ่มความเสียหายของตัวละคร 20% เป็นเวลา 8 วิ ซึ่งจะเกิดขึ้นได้ 1 ครั้ง ในทุก 15 วิ"
    },
    "2650361549": {
        "3.1": "เซ็ต {0} ชิ้น: {1}",
        "3.2": "เซ็ต {0} อัน: {1}"
    },
    "2653739147": {
        "3.1": "Gusha Odomu",
        "3.2": "Gusha Kundala"
    },
    "2667505539": {
        "3.1": "Ra-34558",
        "3.2": "Ra-91142"
    },
    "2683915802": {
        "3.1": "ฉันไม่ใช่ผู้ถูกเนรเทศคนแรก และคงไม่ใช่คนสุดท้ายด้วย",
        "3.2": "ฉันไม่ใช่ผู้เนรเทศคนแรก และคงไม่ใช่คนสุดท้ายด้วย"
    },
    "2685144130": {
        "3.1": "ต่อให้เธอไม่เชื่อ ฉันก็ต้องบอกว่า พวกเราไม่ได้อยากทำเรื่องนี้เองเลยสักนิด มีคนกระจายข่าวลือในร้านเหล้าจริง ๆ เขาบอกพวกเราว่าราชา Deshret จะฟื้นคืนชีพ",
        "3.2": "ต่อให้เธอไม่เชื่อ ฉันก็ต้องบอกว่า พวกเราไม่ได้อยากทำเรื่องนี้เองเลยสักนิด มีคนกระจายข่าวลือในร้านเหล้าจริง ๆ เขาบอกพวกเราว่าราชา {RUBY#[S]Scarlet King}Deshret จะฟื้นคืนชีพ"
    },
    "2687904090": {
        "3.1": "ใช่ว่าทุกคนที่อาศัยอยู่ในทะเลทรายจะศรัทธาในราชา Deshret ในสถาบันเองก็เป็นเช่นนั้นเหมือนกัน ทำไมคนที่แสวงหาความรู้ต้องยอมรับวิธีการของสถาบันด้วย?",
        "3.2": "ใช่ว่าทุกคนที่อาศัยอยู่ในทะเลทรายจะศรัทธาในราชา {RUBY#[S]Scarlet King}Deshret ในสถาบันเองก็เป็นเช่นนั้นเหมือนกัน ทำไมคนที่แสวงหาความรู้ต้องยอมรับวิธีการของสถาบันด้วย?"
    },
    "2714621408": {
        "3.1": "ในตอนแรกที่ Lisa เข้าร่วมกับกองอัศวินแห่ง Favonius นั้น เคยถูกหัวหน้ากองแต่งตั้งให้เป็น หัวหน้าหมู่แปดของกองอัศวิน\\nสิ่งนี้ได้สร้างความไม่พอใจให้แก่ Nymph ผู้เป็นหัวหน้าหมู่ในขณะนั้นเป็นอย่างมาก เนื่องจากเธอยอมรับไม่ได้ว่า Lisa ผู้เป็นนักวิชาการจะได้เข้ามารับหน้าที่ในตำแหน่งที่สูงเช่นนี้\\nดังนั้น Lisa กับ Nymph จึงได้จัด \"การฝึกฝนภาคปฏิบัติ\" เกี่ยวกับเวทมนตร์ขึ้นภายใต้การ อนุมัติของหัวหน้าฝ่ายกิจการทั่วไป Kaeya\\nหลังจากผ่านการฝึกฝนไปเพียง สองนาที ต่อมา Lisa ก็ปฏิเสธตำแหน่งหัวหน้าหมู่ที่แปด โดยอ้างว่า \"ความสามารถของเจ้าหน้าที่ Nymph นั้นมากพอที่จะรับหน้าที่ได้อยู่แล้ว\"\\nช่วงเวลาหนึ่งปีหลังจากนั้นก็มี จดหมายแนะนำจากหัวหน้าหมู่ Nymph มาถึงโต๊ะของหัวหน้ากองอย่างไม่ ขาดสาย จดหมายแนะนำนั้นมีเพียงหนึ่งชื่อ ปรากฏอยู่เท่านั้น: Lisa Minci\\nคำแนะนำเหล่านี้ในท้ายที่สุดก็ล้วน แต่ไปถึงมือของ Lisa และเธอก็เพียงแต่จะให้เหตุผลใน การปฏิเสธเพื่อบ่ายเบี่ยงมันไปเสีย ทุกครั้ง\\nการเข้าร่วมของตนนั้นจะทำให้หมู่ที่แปดแข็งแกร่งขึ้นอย่างแน่นอน แต่ความแข็งแกร่งนี้ไม่เพียงแต่จะ ไม่จำเป็นเท่านั้น แต่ยังมีความเสี่ยงที่คนทั่วไปไม่เข้าใจอยู่ด้วย\\nอันที่จริง Lisa ก็มีความมั่นใจในการควบคุมสถานการณ์โดยส่วนใหญ่ล่ะนะ แต่อันตรายที่เพิ่มขึ้นก็หมายถึงงานที่จะเพิ่มขึ้นมาด้วย ซึ่งนั่นเป็นสิ่งที่เธอไม่สามารถยอมรับได้อย่างแน่นอน",
        "3.2": "ในตอนแรกที่ Lisa เข้าร่วมกับกองอัศวินแห่ง Favonius นั้น เคยถูกหัวหน้ากองแต่งตั้งให้เป็น หัวหน้าหมู่แปดของกองอัศวิน\\nสิ่งนี้ได้สร้างความไม่พอใจให้แก่ Nymph ผู้เป็นหัวหน้าหมู่ในขณะนั้นเป็นอย่างมาก เนื่องจากเธอยอมรับไม่ได้ว่า Lisa ผู้เป็นนักวิชาการจะได้เข้ามารับหน้าที่ในตำแหน่งที่สูงเช่นนี้\\nดังนั้น Lisa กับ Nymph จึงได้จัด \"การฝึกฝนภาคปฏิบัติ\" เกี่ยวกับเวทมนตร์ขึ้นภายใต้การ อนุมัติของหัวหน้าฝ่ายกิจการทั่วไป Kaeya\\nหลังจากผ่านการฝึกฝนไปเพียง สองนาที ต่อมา Lisa ก็ปฏิเสธตำแหน่งหัวหน้าหมู่ที่แปด โดยอ้างว่า \"ความสามารถของเจ้าหน้าที่ Nymph นั้นมากพอที่จะรับหน้าที่ได้อยู่แล้ว\"\\nช่วงเวลาหนึ่งปีหลังจากนั้นก็มี จดหมายแนะนำจากหัวหน้าหมู่ Nymph มาถึงโต๊ะของหัวหน้ากองอย่างไม่ ขาดสาย จดหมายแนะนำนั้นมีเพียงหนึ่งชื่อ ปรากฏอยู่เท่านั้น: Lisa-Mintz\\nคำแนะนำเหล่านี้ในท้ายที่สุดก็ล้วน แต่ไปถึงมือของ Lisa และเธอก็เพียงแต่จะให้เหตุผลใน การปฏิเสธเพื่อบ่ายเบี่ยงมันไปเสีย ทุกครั้ง\\nการเข้าร่วมของตนนั้นจะทำให้หมู่ที่แปดแข็งแกร่งขึ้นอย่างแน่นอน แต่ความแข็งแกร่งนี้ไม่เพียงแต่จะ ไม่จำเป็นเท่านั้น แต่ยังมีความเสี่ยงที่คนทั่วไปไม่เข้าใจอยู่ด้วย\\nอันที่จริง Lisa ก็มีความมั่นใจในการควบคุมสถานการณ์โดยส่วนใหญ่ล่ะนะ แต่อันตรายที่เพิ่มขึ้นก็หมายถึงงานที่จะเพิ่มขึ้นมาด้วย ซึ่งนั่นเป็นสิ่งที่เธอไม่สามารถยอมรับได้อย่างแน่นอน"
    },
    "2719127995": {
        "3.1": "ดรอปจาก Lawachurl บางตัว Lv.60 ขึ้นไป",
        "3.2": "ดรอปจาก Hilichurl Chieftain บางตัว Lv.60 ขึ้นไป"
    },
    "2723704427": {
        "3.1": "Lata Sada",
        "3.2": "Lata Dada"
    },
    "2726687363": {
        "3.1": "Faf-30742",
        "3.2": "Faf-50889"
    },
    "2729200304": {
        "3.1": "สิ่งมีชีวิตที่แสนเจ้าเล่ห์ ในตำนานพื้นบ้านกล่าวไว้ว่ามีภูมิปัญญาที่แปลกประหลาด และความทรงจำที่ยืนยาว\\nอาศัยอยู่ในทะเลทรายอันกว้างใหญ่ อาจเป็นเพราะขนาดตัวที่เล็กกว่าเมื่อเทียบกับเพื่อนร่วมสายพันธุ์เดียวกัน มันจึงรอดพ้นจากภัยพิบัติในสมัยโบราณ หูที่ยาวของพวกมันได้รับการวิวัฒนาการเพื่อให้สามารถปรับตัวเข้ากับสภาพแวดล้อมอันร้อนระอุและแห้งแล้งได้\\nว่ากันตามหลักแล้ว ในอาณาจักรกาน้ำชาที่สภาพอากาศค่อนข้างเย็นสบาย จิ้งจอกชนิดนี้ควรร่าเริงกว่าก่อนหน้านี้ แต่น่าเสียดายที่ Tubby จอมมึนและ Chubby จอมเถลไถลกลับไม่ค่อยได้เจอตัวพวกมันนัก จึงไม่สามารถยืนยันข้อสันนิษฐานนี้ได้ ทำได้แค่คาดเดาไปว่า ความสัมพันธ์ระหว่างพวกมันกับ Masked Weasel ดูเหมือนจะไม่เลวเลยทีเดียว เพราะทุกครั้งที่ Teapot Spirit เห็นพวกมัน พวกมันก็มักจะเล่นวิ่งไล่จับกับ Masked Weasel อยู่เสมอ",
        "3.2": "สิ่งมีชีวิตที่แสนเจ้าเล่ห์ ในตำนานพื้นบ้านกล่าวไว้ว่ามีภูมิปัญญาที่แปลกประหลาด และ ความทรงจำที่ยืนยาว\\nอาศัยอยู่ในทะเลทรายอันกว้างใหญ่ อาจเป็นเพราะขนาดตัวที่เล็กกว่าเมื่อเทียบกับเพื่อนร่วมสายพันธุ์เดียวกัน มันจึงรอดพ้นจากภัยพิบัติในสมัยโบราณ หูที่ยาวของพวกมันได้รับการวิวัฒนาการเพื่อให้สามารถปรับตัวเข้ากับสภาพแวดล้อมอันร้อนระอุและแห้งแล้งได้\\nว่ากันตามหลักแล้ว ในอาณาจักรกาน้ำชาที่สภาพอากาศค่อนข้างเย็นสบาย จิ้งจอกชนิดนี้ควรร่าเริงกว่าก่อนหน้านี้ แต่น่าเสียดายที่ Tubby จอมมึนและ Chubby จอมเถลไถลกลับไม่ค่อยได้เจอตัวพวกมันนัก จึงไม่สามารถยืนยันข้อสันนิษฐานนี้ได้ ทำได้แค่คาดเดาไป ว่า ความสัมพันธ์ระหว่างพวกมันกับ Masked Weasel ดูเหมือนจะไม่เลวเลยทีเดียว เพราะทุกครั้งที่ Teapot Spirit เห็นพวกมัน พวกมันก็มักจะเล่นวิ่งไล่จับกับ Masked Weasel อยู่เสมอ"
    },
    "2735815731": {
        "3.1": "ดรอปจาก Lawachurl บางตัว Lv.40 ขึ้นไป",
        "3.2": "ดรอปจาก Hilichurl Chieftain บางตัว Lv.40 ขึ้นไป"
    },
    "2740063379": {
        "3.1": "Fatui - Nadja",
        "3.2": "Fatui - Snezhna"
    },
    "2744686979": {
        "3.1": "อสูรน้ำผู้ครองใต้ทะเลลึก",
        "3.2": "สปอร์ลอยได้ งั้น Fungus ก็ลอยได้ด้วยสิ?"
    },
    "2747212307": {
        "3.1": "Hu-51789",
        "3.2": "Hu-23532"
    },
    "2747512034": {
        "3.1": "ไร้มารยาท! หนูเป็นถึงผู้ศรัทธาที่จงรักภักดีที่สุดของท่านราชา Deshret เลยนะ พี่จะปฏิเสธเสียงของเทพเจ้าที่หนูได้ยินงั้นเหรอ?",
        "3.2": "ไร้มารยาท! หนูเป็นถึงผู้ศรัทธาที่จงรักภักดีที่สุดของท่านราชา {RUBY#[S]Scarlet King}Deshret เลยนะ พี่จะปฏิเสธเสียงของเทพเจ้าที่หนูได้ยินงั้นเหรอ?"
    },
    "2749731915": {
        "3.1": "Fatui - Anna",
        "3.2": "Fatui - Olga"
    },
    "2751016599": {
        "3.1": "แชท - ออกกำลังกาย",
        "3.2": "แชท-ออกกำลังกาย"
    },
    "2753763203": {
        "3.1": "Omotayuu",
        "3.2": "Matatarou"
    },
    "2754690835": {
        "3.1": "ผู้ก้าวข้ามเห็ด",
        "3.2": "ราชาผู้เป็นที่รักของเหล่า Fungus"
    },
    "2757034499": {
        "3.1": "Hisatake",
        "3.2": "Sakon"
    },
    "2761875035": {
        "3.1": "\"Master Thief\"",
        "3.2": "\"Master Thief (ตั้งเอง)\""
    },
    "2763630290": {
        "3.1": "ตำนานเล่าว่าโถงแห่งความเงียบงันเป็นซากโบราณสถานตั้งแต่สมัยราชา Deshret ถ้าใครได้ครอบครองสมบัติในนั้นก็จะเป็นอมตะ แต่ทางสถาบันสั่งห้ามวิจัยเรื่องนี้เป็นอันขาด",
        "3.2": "ตำนานเล่าว่าโถงแห่งความเงียบงันเป็นซากโบราณสถานตั้งแต่สมัยราชา {RUBY#[S]Scarlet King}Deshret ถ้าใครได้ครอบครองสมบัติในนั้นก็จะเป็นอมตะ แต่ทางสถาบันสั่งห้ามวิจัยเรื่องนี้เป็นอันขาด"
    },
    "2771917979": {
        "3.1": "Upakundala Tiga Unu",
        "3.2": "Upakundala Domu Beru"
    },
    "2775366903": {
        "3.1": "...เอ๋? ขอโทษนะ ที่ฉันพูดเมื่อกี้รบกวนเธอรึเปล่า?",
        "3.2": "...เอ๋? ขอโทษนะ ที่ฉันพูดเมื่อกี้รบกวนคุณรึเปล่า?"
    },
    "2783691491": {
        "3.1": "Sada Kundala",
        "3.2": "Sada Buka"
    },
    "2787351403": {
        "3.1": "Inuchiyo",
        "3.2": "Masato"
    },
    "2789145691": {
        "3.1": "Fo-98435",
        "3.2": "Fo-78469"
    },
    "2795424658": {
        "3.1": "ถ้าฉันเป็นเจ้าหน้าที่มาตราล่ะก็ ฉันอาจจะบอกเธอว่า บางทีความโง่เขลาก็เป็นพรอย่างนึง",
        "3.2": "ถ้าฉันเป็นเจ้าหน้าที่มาตราล่ะก็ ฉันอาจจะบอกคุณว่า บางทีความโง่เขลาก็เป็นพรอย่างนึง"
    },
    "2800498259": {
        "3.1": "Abyss Herald - Haidrich",
        "3.2": "Abyss Herald - Ariowaldus"
    },
    "2803730627": {
        "3.1": "\"The Rooster\"",
        "3.2": "\"The Coach\""
    },
    "2814517674": {
        "3.1": "เดี๋ยวนะ เธอคงไม่ได้สงสัย Taj หรอกใช่มั้ย?",
        "3.2": "เดี๋ยวนะ เธอคงไม่ได้สงสัย Nizam หรอกใช่มั้ย?"
    },
    "2824927595": {
        "3.1": "Fatui - Branka",
        "3.2": "Fatui - Veroschka"
    },
    "284431652": {
        "3.1": "บันทึกของ Zandik",
        "3.2": "รายงานของทีมสำรวจจากทางสถาบัน"
    },
    "2847207643": {
        "3.1": "Motomori",
        "3.2": "Naritada"
    },
    "2850268112": {
        "3.1": "กลับไปหน้าล็อกอิน",
        "3.2": "ออกจากการรอคิว"
    },
    "2852306723": {
        "3.1": "Faf-46308",
        "3.2": "Faf-40158"
    },
    "2856497171": {
        "3.1": "Faf-92161",
        "3.2": "Faf-54466"
    },
    "2857822211": {
        "3.1": "Hanbei",
        "3.2": "Shigeru"
    },
    "2859824855": {
        "3.1": "ฉันชินกับสภาพอากาศแบบนี้แล้วล่ะ แต่เธอกางร่มไว้จะดีกว่านะ",
        "3.2": "ฉันชินกับสภาพอากาศแบบนี้แล้วล่ะ แต่คุณกางร่มไว้จะดีกว่านะ"
    },
    "2868903920": {
        "3.1": "ชั้นวางแห่งผืนทราย - \"ยินดีต้อนรับ\"",
        "3.2": "โต๊ะเคาน์เตอร์แห่งผืนทราย - \"ยินดีต้อนรับ\""
    },
    "2875451531": {
        "3.1": "Hu-77514",
        "3.2": "Hu-36226"
    },
    "2879690403": {
        "3.1": "\"Six\"",
        "3.2": "\"Zhong\""
    },
    "2886253490": {
        "3.1": "ฉันจะค่อย ๆ คิดทบทวนคำถามของท่านราชา Deshret แล้วกัน... ขอโทษด้วย ฉันขอตัวกลับก่อนนะ",
        "3.2": "ฉันจะค่อย ๆ คิดทบทวนคำถามของท่านราชา {RUBY#[S]Scarlet King}Deshret แล้วกัน... ขอโทษด้วย ฉันขอตัวกลับก่อนนะ"
    },
    "2893781074": {
        "3.1": "อาหาร Aranara ที่ Paimon ทุ่มเทมันสมองปรับปรุงขึ้นมา แต่สูตรการทำกลับเป็นสิ่งที่มีการสืบทอดกันใน Sumeru มาแต่เนิ่นนานแล้ว ใช้วิธีการพิเศษในการเติมเครื่องเทศ จึงส่งกลิ่นหอมยั่วยวนเมื่อนำออกมาจากหม้อ Cheese Ball รสชาติเนียนนุ่ม เมื่อลองกัดลงไป ชีสที่ละลายอยู่ภายในก็ไหลทะลักออกมาทันที และยังมาพร้อมกับมันฝรั่งที่สุกได้ที่จนนุ่มนิ่ม ทำให้รู้สึกอิ่มเอิบเมื่อได้ทานเข้าไป",
        "3.2": "อาหาร Aranara ที่ Paimon ทุ่มเทมันสมองปรับปรุงขึ้นมา แต่สูตรการทำกลับเป็นสิ่งที่มีการสืบทอดกันใน Sumeru มาแต่เนิ่นนานแล้ว ใช้วิธีการพิเศษในการเติมเครื่องเทศ จึงส่งกลิ่นหอมยั่วยวนเมื่อนำออกมาจากหม้อ Cheese Ball รสชาติเนียนนุ่ม เมื่อลองกัดลงไป ชีสที่ละลายอยู่ภายในก็ไหลทะลักออกมาทันที และยังมาพร้อมกับมันฝรั่งที่สุกได้ที่จนนุ่มนิ่ม ทำให้รู้อิ่มเอิบเมื่อได้ทานเข้าไป"
    },
    "2899643290": {
        "3.1": "ราชา Deshret ตายไปหลายปีแล้ว ลูกหลานชาวทะเลทรายมีชีวิตความเป็นอยู่ที่ไม่ดีนัก อารมณ์ของพวกเขาระเบิดง่ายเหมือนกับกระป๋องดินปืนในทะเลทราย",
        "3.2": "ราชา {RUBY#[S]Scarlet King}Deshret ตายไปหลายปีแล้ว ลูกหลานชาวทะเลทรายมีชีวิตความเป็นอยู่ที่ไม่ดีนัก อารมณ์ของพวกเขาระเบิดง่ายเหมือนกับกระป๋องดินปืนในทะเลทราย"
    },
    "2907690283": {
        "3.1": "Fo-94553",
        "3.2": "Fo-41125"
    },
    "291160891": {
        "3.1": "Keijirou",
        "3.2": "Kankichi"
    },
    "2911625091": {
        "3.1": "Nameless King of the Rift",
        "3.2": "Shadowy Husk: Standard Bearer"
    },
    "291203826": {
        "3.1": "การฟื้นคืนชีพของราชา Deshret มันเป็นมายังไงกัน?",
        "3.2": "การฟื้นคืนชีพของราชา {RUBY#[S]Scarlet King}Deshret มันเป็นมายังไงกัน?"
    },
    "2915191667": {
        "3.1": "Lata Movo Kundala",
        "3.2": "Lata Movo Eleka"
    },
    "2917219843": {
        "3.1": "Ice-Sealed Lawachurl",
        "3.2": "Storm Sealed Lawachurl"
    },
    "2922938171": {
        "3.1": "Upakundala Movo",
        "3.2": "Upakundala Celi"
    },
    "2927536276": {
        "3.1": "Charcoal-Baked Ajilenakh Cake แสนอร่อย",
        "3.2": "Coconut Charcoal Cake แสนอร่อย"
    },
    "2929286915": {
        "3.1": "Shigeru",
        "3.2": "Souichirou"
    },
    "2944307138": {
        "3.1": "ว่ากันว่าในสมัยโบราณ ภูเขาและทะเลสาบที่หมู่บ้าน Aaru ตั้งอยู่ เคยเป็นส่วนหนึ่งในเมืองของราชา Deshret มาก่อน",
        "3.2": "ว่ากันว่าในสมัยโบราณ ภูเขาและทะเลสาบที่หมู่บ้าน Aaru ตั้งอยู่ เคยเป็นส่วนหนึ่งในเมืองของราชา {RUBY#[S]Scarlet King}Deshret มาก่อน"
    },
    "2953500184": {
        "3.1": "ปลดล็อกเกมเพลย์หรือฟังก์ชันใหม่",
        "3.2": "ปลดล็อกพื้นที่ใหม่"
    },
    "2954955003": {
        "3.1": "Fatui - Rakhmanova",
        "3.2": "Fatui - Semyonova"
    },
    "2956696434": {
        "3.1": "เสียดายก็ตรงที่ความเชื่อของราชา Deshret ครอบงำเขาเอาไว้ แต่พอเป็นแบบนี้ พวกเราก็ถือว่าได้ผู้ช่วยใหม่มาด้วย",
        "3.2": "เสียดายก็ตรงที่ความเชื่อของราชา {RUBY#[S]Scarlet King}Deshret ครอบงำเขาเอาไว้ แต่พอเป็นแบบนี้ พวกเราก็ถือว่าได้ผู้ช่วยใหม่มาด้วย"
    },
    "2960171090": {
        "3.1": "ข้อความที่ท่านหญิง Rukkhadevata ผู้ยิ่งใหญ่หลงเหลือเอาไว้งั้นเหรอ? ก่อนหน้านี้พวกเราคิดว่าจะเป็นราชา Deshret ซะอีก!",
        "3.2": "ข้อความที่ท่านหญิง Rukkhadevata ผู้ยิ่งใหญ่หลงเหลือเอาไว้งั้นเหรอ? ก่อนหน้านี้พวกเราคิดว่าจะเป็นราชา {RUBY#[S]Scarlet King}Deshret ซะอีก!"
    },
    "2961856843": {
        "3.1": "Sada Buka",
        "3.2": "Sada Eleka"
    },
    "2963978583": {
        "3.1": "เกี่ยวกับ Xiao - ชื่อ",
        "3.2": "เกี่ยวกับ Xiao-ชื่อ"
    },
    "296917443": {
        "3.1": "Lata Kundala",
        "3.2": "Lata Buka"
    },
    "2988148611": {
        "3.1": "หมุนเข้าไปเพื่อชัยชนะ",
        "3.2": "ยืดหยุ่นเหนือสิ่งใด"
    },
    "2988861499": {
        "3.1": "Faf-96624",
        "3.2": "Faf-83100"
    },
    "2998342739": {
        "3.1": "Fo-21226",
        "3.2": "Fo-38518"
    },
    "2999499471": {
        "3.1": "อากาศแบบนี้หายากนะเนี่ย! นี่ เธอหนาวมั้ย? ถ้าหนาวก็ซุกมือเธอไว้ในขนหางของฉันได้นะ",
        "3.2": "อากาศแบบนี้หายากนะเนี่ย! นี่ คุณหนาวมั้ย? ถ้าหนาวคุณซุกมือคุณไว้ในขนหางของฉันได้นะ"
    },
    "3006751504": {
        "3.1": "<color=#FFD780FF>โจมตีปกติ</color>\\nยิงธนูโจมตีต่อเนื่องได้สูงสุดถึง 6 ครั้ง\\n\\n<color=#FFD780FF>ชาร์จโจมตี</color>\\nเพิ่มความแม่นยำในการ<color=#FFD780FF>เล็งโจมตี</color>และสร้างความเสียหายมากขึ้น\\nเมื่อเล็งเป้าหมายจะทำการรวบรวมพลังธาตุน้ำไว้ตรงหัวลูกศร ซึ่งลูกธนูที่รวบรวมกระแสน้ำไว้เต็มที่แล้ว จะสร้าง<color=#80C0FFFF>ความเสียหายน้ำ</color>แก่ศัตรูที่ถูกโจมตี และทำให้เกิดเอฟเฟกต์ Riptide\\n\\n<color=#FFD780FF>Riptide</color>\\nเมื่อศัตรูที่อยู่ภายใต้สภาวะ Riptide ถูกการโจมตีใด ๆ ของ Tartaglia จะทำให้เกิดเอฟเฟกต์<color=#80C0FFFF>ความเสียหายน้ำวงกว้าง</color> ซึ่งความเสียหายที่เกิดจากเอฟเฟกต์เหล่านี้ จะถูกมองเป็นความเสียหายจากการโจมตีปกติ\\n·Riptide Flash: เมื่อการเล็งแบบชาร์จเต็มโจมตีโดนศัตรูที่ได้รับผลกระทบของ Riptide จะทำให้เกิดความเสียหายวงกว้างอย่างต่อเนื่อง โดย Riptide Flash จะถูกใช้ได้หนึ่งครั้ง ในทุก 0.7 วินาที\\n·Riptide Burst: เมื่อโค่นศัตรูที่ได้รับผลกระทบของ Riptide จะทำให้เกิดระเบิดน้ำและทำให้ศัตรูในบริเวณใกล้เคียงติดเอฟเฟกต์ Riptide\\n\\n<color=#FFD780FF>การโจมตีพุ่งลงจากอากาศ</color>\\nปล่อยฝนธนูจากกลางอากาศและพุ่งลง มายังพื้นดินเพื่อโจมตีอย่างรวดเร็ว โดยจะสร้างความเสียหายวงกว้างเมื่อ ลงถึงพื้น\\nเมื่ออยู่ในรูปแบบการต่อสู้ระยะประชิดของ Foul Legacy: Raging Tide จะไม่สามารถโจมตีจากที่สูงได้",
        "3.2": "<color=#FFD780FF>โจมตีปกติ</color>\\nยิงธนูโจมตีต่อเนื่องสูงสุดถึงหกครั้ง\\n\\n<color=#FFD780FF>ชาร์จโจมตี</color>\\nเพิ่มความแม่นยำในการ<color=#FFD780FF>เล็งโจมตี</color>และสร้างความเสียหายมากขึ้น\\nเมื่อเล็งเป้าหมายจะทำการรวบรวมพลังธาตุน้ำไว้ตรงหัวลูกศร ซึ่งลูกธนูที่รวบรวมกระแสน้ำไว้เต็มที่แล้ว จะสร้าง<color=#80C0FFFF>ความเสียหายน้ำ</color>แก่ศัตรูที่ถูกโจมตี และทำให้เกิดเอฟเฟกต์ Riptide\\n\\n<color=#FFD780FF>Riptide</color>\\nเมื่อศัตรูที่อยู่ภายใต้สภาวะ Riptide ถูกการโจมตีใด ๆ ของ Tartaglia จะทำให้เกิดเอฟเฟกต์<color=#80C0FFFF>ความเสียหายน้ำวงกว้าง</color> ซึ่งความเสียหายที่เกิดจากเอฟเฟกต์เหล่านี้ จะถูกมองเป็นความเสียหายจากการโจมตีปกติ\\n·Riptide Flash: เมื่อการเล็งแบบชาร์จเต็มโจมตีโดนศัตรูที่ได้รับผลกระทบของ Riptide จะทำให้เกิดความเสียหายวงกว้างอย่างต่อเนื่อง โดย Riptide Flash จะถูกใช้ได้หนึ่งครั้ง ในทุก 0.7 วินาที\\n·Riptide Burst: เมื่อโค่นศัตรูที่ได้รับผลกระทบของ Riptide จะทำให้เกิดระเบิดน้ำและทำให้ศัตรูในบริเวณใกล้เคียงติดเอฟเฟกต์ Riptide\\n\\n<color=#FFD780FF>การโจมตีพุ่งลงจากอากาศ</color>\\nปล่อยฝนธนูจากกลางอากาศและพุ่งลง มายังพื้นดินเพื่อโจมตีอย่างรวดเร็ว โดยจะสร้างความเสียหายวงกว้างเมื่อ ลงถึงพื้น\\nเมื่ออยู่ในรูปแบบการต่อสู้ระยะประชิดของ Foul Legacy: Raging Tide จะไม่สามารถโจมตีจากที่สูงได้"
    },
    "3009612584": {
        "3.1": "<color=#FFD780FF>โจมตีปกติ</color>\\nโจมตีด้วยหอกต่อเนื่องมากสุด 4 ครั้ง\\n\\n<color=#FFD780FF>ชาร์จโจมตี</color>\\nใช้พลังกายส่วนหนึ่งเพื่อพุ่งไปข้างหน้า และสร้างความเสียหายแก่ศัตรูที่อยู่ในเส้นทาง\\n\\n<color=#FFD780FF>โจมตีพุ่งลงจากอากาศ</color>\\nกระโจนจากกลางอากาศลงมายังพื้นดิน เพื่อโจมตีศัตรูที่อยู่ในเส้นทางการโจมตี โดยจะสร้างความเสียหายวงกว้างเมื่อลงถึงพื้น",
        "3.2": "<color=#FFD780FF>โจมตีปกติ</color>\\nโจมตีด้วยหอกต่อเนื่องมากสุดสี่ครั้ง\\n\\n<color=#FFD780FF>ชาร์จโจมตี</color>\\nใช้พลังกายปริมาณหนึ่งเพื่อพุ่งไปข้างหน้า และสร้างความเสียหายแก่ศัตรูที่อยู่ในเส้นทาง\\n\\n<color=#FFD780FF>โจมตีพุ่งลงจากอากาศ</color>\\nกระโจนจากกลางอากาศลงมายังพื้นดิน เพื่อโจมตีศัตรูที่อยู่ในเส้นทางการโจมตี โดยจะสร้างความเสียหายวงกว้างเมื่อลงถึงพื้น"
    },
    "3009839731": {
        "3.1": "Fatui - Liev",
        "3.2": "Fatui - Anna"
    },
    "3021847539": {
        "3.1": "Dada Tiga",
        "3.2": "Pupu Mani"
    },
    "3025623787": {
        "3.1": "Abyss Mage - Lydingr",
        "3.2": "Abyss Mage - Refill"
    },
    "3040305439": {
        "3.1": "บันทึกโทรม ๆ",
        "3.2": "หนังสือคำสั่งโบราณ"
    },
    "3041224987": {
        "3.1": "\"Blockhead\"",
        "3.2": "\"The Rooster\""
    },
    "3046368506": {
        "3.1": "พวก Ayn Al-Ahmar ทุ่มเทสุดกำลังเพื่อผลึกความรู้แห่งทวยเทพอันนี้เลยนะ เพราะพวกเขาเชื่อว่าในนั้นมีพลังของราชา Deshret สถิตอยู่น่ะนะ",
        "3.2": "พวก Ayn Al-Ahmar ทุ่มเทสุดกำลังเพื่อผลึกความรู้แห่งทวยเทพอันนี้เลยนะ เพราะพวกเขาเชื่อว่าในนั้นมีพลังของราชา {RUBY#[S]Scarlet King}Deshret สถิตอยู่น่ะนะ"
    },
    "3048241795": {
        "3.1": "Tiga Beru",
        "3.2": "Dada Beru"
    },
    "3048506448": {
        "3.1": "ของตกแต่งที่วางอยู่หน้าร้าน เป็นกระดานแสดงผลที่ค่อนข้างแข็งแรง โดยมีรายละเอียดต่าง ๆ เช่น กิจกรรมออกร้านการกุศล ที่มาที่ไปรายได้ของร้าน และนอกจากข้อมูลสาธารณะแล้วยังมีประกาศสำคัญต่าง ๆ อย่าง \"สินค้าราคาพิเศษ\"!\\n\"หลังจากปรึกษากับ Paimon อย่างถี่ถ้วนแล้วจึงตัดสินกันได้ว่า\"\\n\"เพื่อให้ทุกคนกระตือรือร้นและสนับสนุนกิจกรรมออกร้านการกุศลในครั้งนี้ให้มากขึ้น ดังนั้นของกินที่ 'ร้าน Favonius การกุศลกว่านี้ก็แจกฟรีแล้ว' จะมีราคาถูกกว่าร้านทั่วไป เรียกได้ว่าสินค้าทุกอย่างจะขายในราคาพิเศษนั่นเอง!\"",
        "3.2": "ของตกแต่งที่วางอยู่หน้าร้าน เป็นกระดานแสดงผลที่ค่อนข้างแข็งแรง โดยมีรายละเอียดต่าง ๆ เช่น กิจกรรมออกร้านการกุศล ที่มาที่ไปรายได้ของร้าน และนอกจากข้อมูลสาธารณะแล้วยังมีประกาศสำคัญต่าง ๆ อย่าง \"สินค้าราคาพิเศษ\"!\\n\"หลังจากปรึกษากับ Paimon อย่างถี่ถ้วนแล้วจึงตัดสินกันได้ว่า\"\\n\"เพื่อให้ทุกคนกระตือรือร้นและสนับสนุนกิจกรรมออกร้านการกุศลในครั้งนี้ให้มากขึ้น ดังนั้นของกินที่ \"ร้าน Favonius การกุศลกว่านี้ก็แจกฟรีแล้ว\" จะมีราคาถูกกว่าร้านทั่วไป เรียกได้ว่าสินค้าทุกอย่างจะขายในราคาพิเศษนั่นเอง!\""
    },
    "3052066338": {
        "3.1": "คุณคิดว่า... การฟื้นคืนชีพของราชา Deshret สามารถนำมาซึ่งจุดเปลี่ยนของ Sumeru ได้มั้ย?",
        "3.2": "คุณคิดว่า... การฟื้นคืนชีพของราชา {RUBY#[S]Scarlet King}Deshret สามารถนำมาซึ่งจุดเปลี่ยนของ Sumeru ได้มั้ย?"
    },
    "305510123": {
        "3.1": "\"The Leopard\"",
        "3.2": "\"Sharpy\""
    },
    "3057462306": {
        "3.1": "#Aranara ที่ยังจำตอนนั้นได้อยู่ต่างคิดถึง{M#เธอคนนั้น}{F#เขาคนนั้น}มาก ๆ เลย แล้วก็ชอบเรื่องราวของ{M#เธอคนนั้น}{F#เขาคนนั้น}มากด้วย แต่ข้าเชื่อว่า ในเมื่อตอนนี้มี Nara {NICKNAME} แล้ว...",
        "3.2": "#Aranara ที่ยังจำตอนนั้นได้อยู่ต่างคิดถึง{M#เธอคนนั้น}{F#เขาคนนั้น}มาก ๆ เลย แล้วก็ชอบเรื่องราวของ{M#เธอคนนั้น}{F#เขาคนนั้น}มากด้วย แต่ข้าเชื่อว่า ในเมื่อตอนนี้มี Nara {NICKNAME} แล้ว…"
    },
    "3059210563": {
        "3.1": "Fatui - Ismailovich",
        "3.2": "Fatui - Andrei"
    },
    "3059569091": {
        "3.1": "Hu-25173",
        "3.2": "Hu-13086"
    },
    "3063358491": {
        "3.1": "Faf-34863",
        "3.2": "Faf-82702"
    },
    "307162011": {
        "3.1": "Plata Odomu",
        "3.2": "Odomu Zido"
    },
    "3074447363": {
        "3.1": "Abyss Mage - Meinolf",
        "3.2": "Abyss Mage - Ioni"
    },
    "3080135339": {
        "3.1": "Abyss Herald - Ariowaldus",
        "3.2": "Abyss Herald - Ingemar"
    },
    "3083831623": {
        "3.1": "สวัสดี ฉันชื่อ Tighnari เป็นหัวหน้าเจ้าหน้าที่พิทักษ์ป่าของป่า Avidya รับผิดชอบในการรักษาระบบนิเวศป่าฝนและความปลอดภัยทางเท้า ถ้าเธอเพิ่งเข้ามาที่นี่เป็นครั้งแรก ฉันแนะนำให้อ่าน \"คู่มือเอาตัวรอดในป่า Avidya\" ให้ละเอียดถี่ถ้วนก่อน แล้วเน้นอ่านที่บท \"วิธีแยกแยะเห็ดที่กินได้กับเห็ดพิษ\" ด้วยล่ะ",
        "3.2": "สวัสดี ฉันชื่อ Tighnari เป็นหัวหน้าเจ้าหน้าที่พิทักษ์ป่าของป่า Avidya รับผิดชอบในการรักษาระบบนิเวศป่าฝนและความปลอดภัยทางเท้า ถ้าคุณเพิ่งเข้ามาที่นี่เป็นครั้งแรก ฉันแนะนำให้อ่าน \"คู่มือเอาตัวรอดในป่า Avidya\" ให้ละเอียดถี่ถ้วนก่อน แล้วเน้นอ่านที่บท \"วิธีแยกแยะเห็ดที่กินได้กับเห็ดพิษ\" ด้วยล่ะ"
    },
    "308763307": {
        "3.1": "Fatui - Zivanka",
        "3.2": "Fatui - Treska"
    },
    "3092961736": {
        "3.1": "ของตกแต่งที่วางไว้ข้างร้าน มีลูกโป่งสีสันสดใสผูกติดอยู่กับชั้นวางที่มั่นคง เป็นของขวัญจาก Klee ลูกโป่งเหล่านี้เป็นของแถมที่ยอดเยี่ยมสำหรับลูกค้าที่มีเด็กมาด้วย\\n\"Paimon มักกังวลว่า หากมีลูกโป่งผูกติดกับชั้นวางเยอะเกินไป บางทีถ้ามีลมกระโชกแรงพัด ชั้นวางอาจจะถูกลูกโป่งหอบหิ้วบินไปด้วยกัน เพราะลูกโป่งขนาดใหญ่สามารถใช้ขนส่งสินค้าได้\"\\n\"พอถาม Paimon ว่า 'ระหว่างลูกโป่งกับ Paimon อะไรเบากว่ากัน' พวกเราครุ่นคิดอยู่นานแต่ก็หาคำตอบไม่ได้\"\\n\"เอางี้มั้ย ครั้งต่อไปที่ใช้เครื่องร่อนเวหา ให้ Paimon ลากฉันไป ไม่แน่นะว่าอาจจะบินไปไกลกว่านี้ก็ได้...\"",
        "3.2": "ของตกแต่งที่วางไว้ข้างร้าน มีลูกโป่งสีสันสดใสผูกติดอยู่กับชั้นวางที่มั่นคง เป็นของขวัญจาก Klee ลูกโป่งเหล่านี้เป็นของแถมที่ยอดเยี่ยมสำหรับลูกค้าที่มีเด็กมาด้วย\\n\"Paimon มักกังวลว่า หากมีลูกโป่งผูกติดกับชั้นวางเยอะเกินไป บางทีถ้ามีลมกระโชกแรงพัด ชั้นวางอาจจะถูกลูกโป่งหอบหิ้วบินไปด้วยกัน เพราะลูกโป่งขนาดใหญ่สามารถใช้ขนส่งสินค้าได้\"\\n\"พอถาม Paimon ว่า \"ระหว่างลูกโป่งกับ Paimon อะไรเบากว่ากัน\" พวกเราครุ่นคิดอยู่นานแต่ก็หาคำตอบไม่ได้\"\\n\"เอางี้มั้ย ครั้งต่อไปที่ใช้เครื่องร่อนเวหา ให้ Paimon ลากฉันไป ไม่แน่นะว่าอาจจะบินไปไกลกว่านี้ก็ได้...\""
    },
    "3096311859": {
        "3.1": "Fatui - Irina",
        "3.2": "Fatui - Rakhmanova"
    },
    "3096643652": {
        "3.1": "บันทึกโทรม ๆ",
        "3.2": "หนังสือคำสั่งโบราณ"
    },
    "3105811587": {
        "3.1": "\"Prodigal Jiroumasaichi\"",
        "3.2": "\"Amanojaku Ietoshi\""
    },
    "3109675570": {
        "3.1": "ฉันมารับกล่องสินค้าหายาก",
        "3.2": "ธุรกิจครั้งนี้คือ?"
    },
    "3111447019": {
        "3.1": "\"Bladedancer Fuminosuke\"",
        "3.2": "Manifestation of Miasmic Thunder"
    },
    "3111537851": {
        "3.1": "Movo Wulyena",
        "3.2": "Movo Beru"
    },
    "3111998915": {
        "3.1": "\"Arnold\"",
        "3.2": "\"Tinman\""
    },
    "3112629450": {
        "3.1": "Henna Berry",
        "3.2": "Redcrest"
    },
    "3117724739": {
        "3.1": "Kankichi",
        "3.2": "Fusaburou"
    },
    "3120472939": {
        "3.1": "\"ช่วงนี้นึกอยากจะรีโนเวทบ้านซักหน่อย อิฐฉาบปูนเปลือยรู้สึกว่ามันธรรมดาไปน่ะ น่าเบื่อเป็นบ้า ครั้งก่อนมุ่งไปทางตะวันออกเฉียงใต้ไปเจอเข้ากับไอ้ตัวที่เรียกว่า... Electro Hypostasis อะไรเนี่ยแหละ? ถ้าเอาก้อนเหลี่ยม ๆ นั่นของมันมาทำบ้านได้ก็ดีสิ อยากจะสั่งมาลองซัก 1000 ก้อนดูจังเลยนะ\"",
        "3.2": "\"ช่วงนี้นึกอยากจะรีโนเวทบ้านซักหน่อย อิฐฉาบปูนเปลือยรู้สึกว่ามันธรรมดาไปน่ะ น่าเบื่อเป็นบ้า ครั้งก่อนมุ่งไปทางตะวันตกเฉียงใต้ไปเจอเข้ากับไอ้ตัวที่เรียกว่า... Electro Hypostasis อะไรเนี่ยแหละ? ถ้าเอาก้อนเหลี่ยม ๆ นั่นของมันมาทำบ้านได้ก็ดีสิ อยากจะสั่งมาลองซัก 1000 ก้อนดูจังเลยนะ\""
    },
    "3123761824": {
        "3.1": "ของประดับที่แขวนอยู่ในตำแหน่งที่เด่นสะดุดตาของร้าน เนื้อเย้ายวนที่ไม่ได้มีไว้เพื่อนำมาปรุงอาหารและไม่ได้ขายให้กับลูกค้า แต่กลับถูกใช้เป็นข้อมูลอ้างอิงในการทำอาหารประเภทเนื้อสัตว์ เพื่อกระตุ้นให้เชฟทุกคนฝึกฝนทักษะการทำอาหาร\\n\"ว่ากันว่านี่คือเนื้อชั้นยอดของ Mondstadt เพราะได้รับการหมักด้วยกรรมวิธีสุดพิเศษที่จะทำให้เนื้อไม่มีวันเสื่อมสภาพ\"\\n\"หลังจากแขวนไว้หน้าร้านก็มีลูกค้ามากมายถูกกลิ่นหอมของเนื้อดึงดูดเข้าให้ และถามคำถามเดียวกันกับ Paimon ว่า 'ช่วยขายให้ฉันสักหน่อยได้มั้ย? แค่คำเดียวก็พอ!'\"\\n\"หลังจากที่อธิบายว่ามันเป็นแม่แบบมาตรฐานในการปรุงอาหารแล้ว Paimon ก็กลืนน้ำลายและรับปากว่าจะไม่กินมัน\"\\n\"ลูกค้าเองก็เข้าใจเหตุผลที่เราไม่สามารถขายเนื้อชิ้นนี้ได้ พวกเขาจึงเปลี่ยนความสนใจไปที่เมนูอื่น ๆ แทนและยอดขายอาหารเมนูเนื้อก็เพิ่มขึ้นอย่างมาก!\"",
        "3.2": "ของประดับที่แขวนอยู่ในตำแหน่งที่เด่นสะดุดตาของร้าน สเต๊กเย้ายวนที่ไม่ได้มีไว้เพื่อนำมาปรุงอาหารและไม่ได้ขายให้กับลูกค้า แต่กลับถูกใช้เป็นข้อมูลอ้างอิงในการทำอาหารประเภทเนื้อสัตว์ เพื่อกระตุ้นให้เชฟทุกคนฝึกฝนทักษะการทำอาหาร\\n\"ว่ากันว่านี่คือสเต๊กชั้นยอดของ Mondstadt เพราะได้รับการหมักด้วยกรรมวิธีสุดพิเศษที่จะทำให้เนื้อไม่มีวันเสื่อมสภาพ\"\\n\"หลังจากแขวนไว้หน้าร้านก็มีลูกค้ามากมายถูกกลิ่นหอมของเนื้อดึงดูดเข้าให้ และถามคำถามเดียวกันกับ Paimon ว่า 'ช่วยขายให้ฉันสักหน่อยได้มั้ย? แค่คำเดียวก็พอ!'\"\\n\"หลังจากที่อธิบายว่ามันเป็นแม่แบบมาตรฐานในการปรุงอาหารแล้ว Paimon ก็กลืนน้ำลายและรับปากว่าจะไม่กินมัน\"\\n\"ลูกค้าเองก็เข้าใจเหตุผลที่เราไม่สามารถขายสเต๊กชิ้นนี้ได้ พวกเขาจึงเปลี่ยนเขาสนใจไปที่เมนูอื่น ๆ แทนและยอดขายอาหารเมนูเนื้อก็เพิ่มขึ้นอย่างมาก!\""
    },
    "3124024851": {
        "3.1": "Ald-70590",
        "3.2": "Ald-31302"
    },
    "3125934219": {
        "3.1": "Ald-46395",
        "3.2": "Perpetual Resonance SI/Ald"
    },
    "31266445": {
        "3.1": "ผู้เล่นที่เชิญกำลังอยู่ในฉากที่ไม่สามารถตอบรับคำเชิญได้",
        "3.2": "ผู้เล่นที่ได้รับคำเชิญไม่อยู่ในสถานะที่สามารถเชิญได้"
    },
    "312695115": {
        "3.1": "Fatui - Sasha",
        "3.2": "Fatui - Aleksandr"
    },
    "3129032675": {
        "3.1": "กลไกรูปร่างมนุษย์ที่ไม่รู้ที่มา",
        "3.2": "\"Shady Samanosuke\""
    },
    "3130515939": {
        "3.1": "Mohe Nunu",
        "3.2": "Mosi Mita"
    },
    "3130785250": {
        "3.1": "ฉันคือชาวทะเลทราย ผู้สนับสนุนของราชา Deshret ไม่ว่าชีวิตฉันจะยากลำบากหรือสุขสบาย ความศรัทธาจะอยู่ในส่วนลึกของจิตวิญญาณฉันเสมอ",
        "3.2": "ฉันคือชาวทะเลทราย ผู้สนับสนุนของราชา {RUBY#[S]Scarlet King}Deshret ไม่ว่าชีวิตฉันจะยากลำบากหรือสุขสบา่ย ความศรัทธาจะอยู่ในส่วนลึกของจิตวิญญาณฉันเสมอ"
    },
    "3134861963": {
        "3.1": "Ra-61098",
        "3.2": "Ra-71597"
    },
    "313727011": {
        "3.1": "Fatui - Semyon",
        "3.2": "Fatui - Pavlo"
    },
    "3142298819": {
        "3.1": "Sakon",
        "3.2": "Yasutomi"
    },
    "3145444651": {
        "3.1": "Abyss Mage - Bergdis",
        "3.2": "Abyss Mage - Miuki"
    },
    "3147486611": {
        "3.1": "\"Sharpy\"",
        "3.2": "\"Six\""
    },
    "3148347555": {
        "3.1": "\"Tinman\"",
        "3.2": "\"Googly Eyes\""
    },
    "318144530": {
        "3.1": "อีกอย่างหมู่บ้านนี้เป็นสถานที่เนรเทศนักวิชาการของสถาบันมาตั้งแต่อดีต สภาพความเป็นอยู่และการวิจัยจึงสู้เมือง Sumeru ไม่ได้ และไม่มีบรรยากาศด้านวิชาการด้วย",
        "3.2": "อีกอย่างหมู่บ้านนี้เป็นสถานที่เนรเทศนักวิชาของสถาบันมาตั้งแต่อดีต สภาพความเป็นอยู่และการวิจัยจึงสู้เมือง Sumeru ไม่ได้ และไม่มีบรรยากาศด้านวิชาการด้วย"
    },
    "31969859": {
        "3.1": "Stone Sealed Lawachurl",
        "3.2": "Ice-Sealed Lawachurl"
    },
    "3201658997": {
        "3.1": "อาหาร Aranara ที่ Paimon ทุ่มเทมันสมองปรับปรุงขึ้นมา แต่สูตรการทำกลับเป็นสิ่งที่มีการสืบทอดกันใน Sumeru มาแต่เนิ่นนานแล้ว ใช้วิธีการพิเศษในการเติมเครื่องเทศ จึงส่งกลิ่นหอมยั่วยวนเมื่อนำออกมาจากหม้อ Cheese Ball รสชาติเนียนนุ่ม เมื่อลองกัดลงไป ชีสที่ละลายอยู่ภายในก็ไหลทะลักออกมาทันที และยังมาพร้อมกับมันฝรั่งที่สุกได้ที่จนนุ่มนิ่ม ทำให้รู้สึกอิ่มเอิบเมื่อได้ทานเข้าไป",
        "3.2": "อาหาร Aranara ที่ Paimon ทุ่มเทมันสมองปรับปรุงขึ้นมา แต่สูตรการทำกลับเป็นสิ่งที่มีการสืบทอดกันใน Sumeru มาแต่เนิ่นนานแล้ว ใช้วิธีการพิเศษในการเติมเครื่องเทศ จึงส่งกลิ่นหอมยั่วยวนเมื่อนำออกมาจากหม้อ Cheese Ball รสชาติเนียนนุ่ม เมื่อลองกัดลงไป ชีสที่ละลายอยู่ภายในก็ไหลทะลักออกมาทันที และยังมาพร้อมกับมันฝรั่งที่สุกได้ที่จนนุ่มนิ่ม ทำให้รู้อิ่มเอิบเมื่อได้ทานเข้าไป"
    },
    "3203357300": {
        "3.1": "คิดไม่ถึงเลยจริง ๆ ว่าจะมีคนขโมยอุปกรณ์ของทางสถาบัน! ในวันนั้นพวกเรากำลังดำเนินคำขอของทางสถาบันตามปกติ โดยทำการขนส่งอุปกรณ์วิจัยไปยังสถานที่ที่กำหนด ปรากฏว่าไปเจอทหารรับจ้างปล้นแถว ๆ {0} เข้า! ทหารรับจ้างคนนั้นค่อนข้างเก่งในการต่อสู้ โจมตีใส่พี่น้องที่คอยคุ้มกันพวกเรา แต่ยังโชคดีที่พวกเราแอบชิงโอกาสในตอนที่เขาต่อสู้กันหนีออกมาได้ ไม่คาดคิดเลยจริง ๆ อุปกรณ์วิจัยพวกนี้น่าจะไม่มีลู่ทางอะไรให้เอาไปขายนะ? มีอะไรให้น่าปล้นกันล่ะเนี่ย!",
        "3.2": "คิดไม่ถึงเลยจริง ๆ ว่าจะมีคนขโมยผลึกความรู้! ในวันนั้นพวกเรากำลังดำเนินคำขอของทางสถาบันตามปกติ โดยทำการขนส่งผลึกความรู้ไปยังสถานที่ที่กำหนด เพื่อให้ผู้เชี่ยวชาญทำลาย ผลก็คือไปเจอทหารรับจ้างปล้นแถว ๆ {0}! ทหารรับจ้างคนนั้นค่อนข้างเก่งในการต่อสู้ โจมตีใส่พี่น้องที่คอยคุ้มกันพวกเรา แต่ยังโชคดีที่พวกเราแอบชิงโอกาสในตอนที่เขาต่อสู้กันหนีออกมาได้ ถ้าเขาเอาผลึกความรู้ล็อตนี้ออกไปขายได้ ก็ไม่รู้ว่าจะเกิดผลลัพธ์อันเลวร้ายอะไรขึ้นบ้าง!"
    },
    "3216142906": {
        "3.1": "ฉะ...ฉันก็ได้ยินคนพูดมาอีกที วันนั้นฉันไปดื่มเหล้าแล้วได้ยินข่าวลือว่า คนบ้าจะหายตัวไป ราชา Deshret จะฟื้นคืนกลับมาปกครองแผ่นดินนี้อีกครั้ง นี่ฉันไม่ได้แต่งขึ้นเองนะ...",
        "3.2": "ฉะ...ฉันก็ได้ยินคนพูดมาอีกที วันนั้นฉันไปดื่มเหล้าแล้วได้ยินข่าวลือว่า คนบ้าจะหายตัวไป ราชา {RUBY#[S]Scarlet King}Deshret จะฟื้นคืนกลับมาปกครองแผ่นดินนี้อีกครั้ง นี่ฉันไม่ได้แต่งขึ้นเองนะ..."
    },
    "3224311643": {
        "3.1": "ราชาผู้เป็นที่รักของเหล่า Fungus",
        "3.2": "ราชาเห็ดแห่งป่าลึก"
    },
    "322883771": {
        "3.1": "Gonzaburou",
        "3.2": "Kojuurou"
    },
    "3235473899": {
        "3.1": "\"Mao\"",
        "3.2": "\"Chen\""
    },
    "3241258872": {
        "3.1": "กระถางดอกไม้ทำขึ้นจากไม้ Karmaphala ที่ยังไม่แห้งดี บนนั้นมีดอกไม้หน้าตาธรรมดาปลูกเอาไว้ ภาพรวมคล้ายจะดูเรียบง่าย แต่สำหรับผู้ที่ศรัทธาในเทพแห่งพฤกษาและปาฏิหาริย์แห่งชีวิตแล้ว กระถางใบเล็ก ๆ ใบนี้สามารถสะท้อนชีวิตความอุดมสมบูรณ์ของป่าฝนได้เป็นอย่างดี\\nบางครั้งเหล่าเจ้าหน้าที่พิทักษ์ป่าก็ได้รับภารกิจให้ไปตรวจสอบสภาพนิเวศวิทยาของหลากหลายแห่งในป่าฝน และจำเป็นต้องเก็บตัวอย่างดินจากพื้นที่ที่กำหนดหรือปลูกพืชหลายชนิด เพื่อยืนยันสภาพสารอาหารภายในดิน เนื่องจากกระถางรูปแบบนี้มีโครงสร้างเรียบง่าย ทำไม่ยาก เหล่าเจ้าหน้าที่พิทักษ์ป่าจึงมักใช้กระถางนี้มาทำการตรวจสอบ หลังจากจบงาน กระถางพวกนี้จะถูกแจกจ่ายให้ชาวบ้านในแต่ละพื้นที่และกลายเป็นสิ่งประดับภายในบ้าน",
        "3.2": "กระถางดอกไม้ทำขึ้นจากไม้ Adhigama ที่ยังไม่แห้งดี บนนั้นมีดอกไม้หน้าตาธรรมดาปลูกเอาไว้ ภาพรวมคล้ายจะดูเรียบง่าย แต่สำหรับผู้ที่ศรัทธาในเทพแห่งพฤกษาและปาฏิหาริย์แห่งชีวิตแล้ว กระถางใบเล็ก ๆ ใบนี้สามารถสะท้อนชีวิตความอุดมสมบูรณ์ของป่าฝนได้เป็นอย่างดี\\nบางครั้งเหล่าเจ้าหน้าที่พิทักษ์ป่าก็ได้รับภารกิจให้ไปตรวจสอบสภาพนิเวศวิทยาของหลากหลายแห่งในป่าฝน และจำเป็นต้องเก็บตัวอย่างดินจาพื้นที่ที่กำหนดหรือปลูกพืชหลายชนิด เพื่อยืนยันสภาพสารอาหารภายในดิน เนื่องจากกระถางรูปแบบนี้มีโครงสร้างเรียบง่าย ทำไม่ยาก เหล่าเจ้าหน้าที่พิทักษ์ป่าจึงมักใช้กระถางนี้มาทำการตรวจสอบ หลังจากจบงาน กระถางพวกนี้จะถูกแจกจ่ายให้ชาวบ้านในแต่ละพื้นที่และกลายเป็นสิ่งประดับภายในบ้าน"
    },
    "324608587": {
        "3.1": "Abyss Mage - Konrad",
        "3.2": "Abyss Mage - Thyla"
    },
    "3253956347": {
        "3.1": "Fatui - Iosef",
        "3.2": "Fatui - Shevchenko"
    },
    "3254213717": {
        "3.1": "ชิ้นส่วนเก่าแก่ที่ได้รับหลังจากเอาชนะ Primal Construct แล้ว\\nว่ากันว่าเครื่องจักรเหล่านี้ ไม่ได้ถูกสร้างขึ้นให้เป็นผู้ส่งสาสน์ เพื่อการพิชิตและทำลายล้าง ซึ่งแตกต่างไปจาก \"กลไกโบราณ\" อื่น ๆ ที่มาจากส่วนลึกของทะเลทรายเหมือนกัน",
        "3.2": "ชิ้นส่วนเก่าแก่ที่ได้รับหลังจากเอาชนะ Primal Construct แล้ว\\nว่ากันว่าเครื่องจักรเหล่านี้ไม่ได้ถูกสร้างขึ้นให้เป็นผู้ส่งสาสน์เพื่อการพิชิตและทำลายล้าง ซึ่งแตกต่างไปจาก \"กลไกโบราณ\" อื่น ๆ ที่มาจากส่วนลึกของทะเลทรายเหมือนกัน"
    },
    "3261121739": {
        "3.1": "Fo-78469",
        "3.2": "Fo-89211"
    },
    "3262654147": {
        "3.1": "Abyss Mage - Lodovica",
        "3.2": "Abyss Mage - Naddodr"
    },
    "3265249466": {
        "3.1": "แทนที่จะแข่งกันเอง เรามาร่วมมือกันให้คว้าสามอันดับแรกมายังดีซะกว่า พวกคุณคิดว่ายังไง?",
        "3.2": "แทนที่จะมาแข่งกันเอง สู้รวมตัวกันแล้วยึดเอาสามอันดับแรกมาให้ได้ซะยังจะดีกว่า พวกคุณคิดว่ายังไง?"
    },
    "3275273234": {
        "3.1": "บางคนศรัทธาเทพแห่งพฤกษา บางคนศรัทธาราชา Deshret แต่ฉันไม่ได้เป็นคนของสักฝ่าย ดังนั้นสำหรับทั้งสองฝ่ายแล้ว ฉันก็คือส่วนเกิน",
        "3.2": "บางคนศรัทธาเทพแห่งพฤกษา บางคนศรัทธาราชา {RUBY#[S]Scarlet King}Deshret แต่ฉันไม่ได้เป็นคนของสักฝ่าย ดังนั้นสำหรับทั้งสองฝ่ายแล้ว ฉันก็คือส่วนเกิน"
    },
    "3288128395": {
        "3.1": "Hu-23532",
        "3.2": "Hu-21258"
    },
    "3291137051": {
        "3.1": "Abyss Mage - Arbogastis",
        "3.2": "Abyss Mage - Erambert"
    },
    "3291550459": {
        "3.1": "Hu-96988",
        "3.2": "Hu-95710"
    },
    "3295376195": {
        "3.1": "Eleka Domu",
        "3.2": "Dada Mita"
    },
    "3300035485": {
        "3.1": "ไม่สามารถเริ่มการท้าทายขณะอยู่ในฉากปัจจุบันได้",
        "3.2": "คุณไม่ได้อยู่ในสถานะได้รับคำเชิญ"
    },
    "3301678098": {
        "3.1": "ที่แท้การทำความเข้าใจกับข้อมูลของคนพวกนั้นก็เพื่อแบบนี้นี่เอง เธอกลัวว่าความจะแตกตอนที่สิงร่างสินะ? ก็จริงแฮะ ต้องเลียนแบบให้เหมือนพวกเขาเป๊ะ ๆ ถึงจะได้ผล",
        "3.2": "ที่แท้การทำความเข้าใจกับข้อมูลของคนพวกนั้นก็เพื่อแบบนี้นี้นี่เอง เธอกลัวว่าความจะแตกตอนที่สิงร่างสินะ? ก็จริงแฮะ ต้องเลียนแบบให้เหมือนพวกเขาเป๊ะ ๆ ถึงจะได้ผล"
    },
    "3301976919": {
        "3.1": "แล้วเจอกัน ฉันหวังว่าเธอจะได้รับสติปัญญาจากที่นี่เช่นกัน",
        "3.2": "แล้วเจอกัน ฉันหวังว่าคุณจะได้รับสติปัญญาจากที่นี่เช่นกัน"
    },
    "3304504908": {
        "3.1": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurl และจัดการภัยคุกคามให้ราบคาบ",
        "3.2": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurlและจัดการภัยคุกคามให้ราบคาบ"
    },
    "3309296895": {
        "3.1": "เกี่ยวกับเจ้าหน้าที่มหามาตรา - Cyno",
        "3.2": "เกี่ยวกับ Cyno..."
    },
    "3309980459": {
        "3.1": "Fatui - Nina",
        "3.2": "Fatui - Raisa"
    },
    "3315467603": {
        "3.1": "Gusha Unu",
        "3.2": "Gusha Domu"
    },
    "3316531795": {
        "3.1": "Abyss Herald - Kunnwulf",
        "3.2": "Abyss Herald - Graobert"
    },
    "3322427195": {
        "3.1": "ขอความช่วยเหลือ:\\nการทำธุรกิจเล็ก ๆ นั้นไม่ง่ายเลย ต้องขายสินค้าต่าง ๆ มากมายเพื่อดึงดูดสายตาของลูกค้า\\nช่วงนี้ นอกจากผักผลไม้แล้ว ฉันกำลังคิดที่จะขายเครื่องเทศเพิ่มเข้ามาด้วย\\nหากใครสนใจต้องการร่วมหุ้นหรือสามารถจัดหา Harra Fruit ได้ โปรดมาหาฉันที่แผงขายผักผลไม้นะ\\nฉันกะว่าจะซื้อนิดหน่อยก่อน สัก <color=#3399CC>Harra Fruit 10 อัน</color> ลองแปรรูปและขายเองก่อน\\nหากสามารถผลิตเครื่องเทศได้อย่างมั่นคงด้วยต้นทุนที่ต่ำ เราก็ค่อยพิจารณาความร่วมมือในระยะยาว",
        "3.2": "ขอความช่วยเหลือ:\\nการทำธุรกิจเล็ก ๆ นั้นไม่ง่ายเลย ต้องขายสินค้าต่าง ๆ มากมายเพื่อดึงดูดสายตาของลูกค้า\\nช่วงนี้ นอกจากผักผลไม้แล้ว ฉันกำลังคิดที่จะขายเครื่องเทศเพิ่มเข้ามาด้วย\\nหากใครสนใจต้องการร่วมหุ้นหรือสามารถจัดหา Harra Fruit ได้ โปรดมาหาฉันที่แผงขายผักผลไม้นะ\\nฉันกะว่าจะซื้อนิดหน่อยก่อน สัก <color=#3399CC>Harry Fruit 10 อัน</color> ลองแปรรูปและขายเองก่อน\\nหากสามารถผลิตเครื่องเทศได้อย่างมั่นคงด้วยต้นทุนที่ต่ำ เราก็ค่อยพิจารณาความร่วมมือในระยะยาว"
    },
    "332952849": {
        "3.1": "#คุณสามารถไปยังเว็บไซต์ทางการหรือติดต่อฝ่ายบริการลูกค้าเพื่อยกเลิกการผูกบัญชีและลบข้อมูลบัญชีของคุณได้ทุกเมื่อ\\nเมื่อคุณพบเห็นข้อความหรือความคิดเห็นใด ๆ ที่ไม่เหมาะสม สามารถแจ้งฝ่ายบริการลูกค้าผ่านเว็บไซต์ทางการ{REGEX#OVERSEA[Server_Email_Ask_Oversea|Server_Email_Report_Domestic]}ได้ทุกเมื่อ",
        "3.2": "คุณสามารถไปยังเว็บไซต์ทางการหรือติดต่อทีมงานเพื่อยกเลิกการผูกบัญชีและลบข้อมูลบัญชีของคุณ\\nเมื่อคุณพบเห็นข้อความหรือความคิดเห็นใด ๆ ที่ไม่เหมาะสม สามารถแจ้งทีมงานผ่านเว็บไซต์ทางการ: genshin_cs@mihoyo.com ได้ทุกเมื่อ"
    },
    "3332195497": {
        "3.1": "ข้อตกลงการให้บริการเกม Genshin Impact ของทาง miHoYo (เรียกโดยรวมว่า \"ข้อตกลงการใช้งาน\")",
        "3.2": "ข้อตกลงการให้บริการเกมของทาง miHoYo (เรียกโดยรวมว่า \"ข้อตกลงการใช้งาน\")"
    },
    "3336824971": {
        "3.1": "\"Wanda Fish\"",
        "3.2": "\"Sniffy\""
    },
    "3342320778": {
        "3.1": "\"หลังจากได้อ่าน 'ตารางดวงดาว' ที่นักปราชญ์ Tabari ผู้ยิ่งใหญ่เรียบเรียงขึ้น ในที่สุดฉันก็เข้าใจว่า ไม่ว่าจะเป็นสงครามของเทพอสูร หรือการล่มสลายของอาณาจักรโบราณ มันเป็นแค่เงาสะท้อนการเคลื่อนที่ของหมู่ดาวเท่านั้นเอง\"",
        "3.2": "\"หลังจากได้อ่าน 'Starlog' ที่นักปราชญ์ Tabari ผู้ยิ่งใหญ่แต่งขึ้น ในที่สุดฉันก็เข้าใจว่า ไม่ว่าจะเป็นสงครามของเทพอสูร หรือการล่มสลายของอาณาจักรโบราณ มันเป็นแค่เงาสะท้อนการเคลื่อนที่ของหมู่ดาวเท่านั้นเอง\""
    },
    "3352315424": {
        "3.1": "<color=#FFD780FF>โจมตีปกติ</color>\\nโจมตีด้วยหอกต่อเนื่องมากสุด 4 ครั้ง\\n\\n<color=#FFD780FF>ชาร์จโจมตี</color>\\nใช้พลังกายส่วนหนึ่งเพื่อพุ่งไปข้างหน้า และสร้างความเสียหายแก่ศัตรูที่อยู่ในเส้นทาง\\n\\n<color=#FFD780FF>โจมตีพุ่งลงจากอากาศ</color>\\nกระโจนจากกลางอากาศลงมายังพื้นดิน เพื่อโจมตีศัตรูที่อยู่ในเส้นทางการโจมตี โดยจะสร้างความเสียหายวงกว้างเมื่อลงถึงพื้น",
        "3.2": "<color=#FFD780FF>โจมตีปกติ</color>\\nโจมตีด้วยหอกต่อเนื่องมากสุด 4 ครั้ง\\n\\n<color=#FFD780FF>ชาร์จโจมตี</color>\\nใช้พลังกายปริมาณหนึ่งเพื่อพุ่งไปข้างหน้า และสร้างความเสียหายแก่ศัตรูที่อยู่ในเส้นทาง\\n\\n<color=#FFD780FF>โจมตีพุ่งลงจากอากาศ</color>\\nกระโจนจากกลางอากาศลงมายังพื้นดิน เพื่อโจมตีศัตรูที่อยู่ในเส้นทางการโจมตี โดยจะสร้างความเสียหายวงกว้างเมื่อลงถึงพื้น"
    },
    "3355638099": {
        "3.1": "Abyss Mage - Alfljortr",
        "3.2": "Abyss Mage - Triunn"
    },
    "3358118219": {
        "3.1": "Kojuurou",
        "3.2": "Yasuki"
    },
    "3359650459": {
        "3.1": "Faf-83100",
        "3.2": "Faf-11953"
    },
    "3367265043": {
        "3.1": "Yoshiichirou",
        "3.2": "ลูกหลานทะเลทรายที่เอาชีวิตรอดด้วยการต่อสู้"
    },
    "3374170315": {
        "3.1": "Genta",
        "3.2": "Takechiyo"
    },
    "3376091407": {
        "3.1": "Charcoal-Baked Ajilenakh Cake ดำ ๆ นั่น ไม่อร่อยเลยสักกะนิด ฉันไม่มีวันกินมันเด็ดขาด! ต่อให้จะเอา Mora มาแลก ฉันก็...เอ่อ ฉัน...ฉันขอคิดดูก่อนละกัน",
        "3.2": "Coconut Charcoal Cake ดำ ๆ นั่น ไม่อร่อยเลยสักกะนิด ฉันไม่มีวันกินมันเด็ดขาด! ต่อให้จะเอา Mora มาแลก ฉันก็...เอ่อ ฉัน...ฉันขอคิดดูก่อนละกัน"
    },
    "3381372587": {
        "3.1": "\"Gen\"",
        "3.2": "\"The Leopard\""
    },
    "3381580202": {
        "3.1": "หึ เป็นคำถามที่ไร้สาระและไร้มารยาทมาก แน่นอนว่าต้องเป็นราชา Deshret ผู้ยิ่งใหญ่และปราดเปรื่องอยู่แล้วสิ",
        "3.2": "หึ เป็นคำถามที่ไร้สาระและไร้มารยาทมาก แน่นอนว่าต้องเป็นราชา {RUBY#[S]Scarlet King}Deshret ผู้ยิ่งใหญ่และปราดเปรื่องอยู่แล้วสิ"
    },
    "3384490539": {
        "3.1": "Fatui - Andrei",
        "3.2": "Fatui - Ivanov"
    },
    "3389442219": {
        "3.1": "\"Captain\"",
        "3.2": "\"Arnold\""
    },
    "3397055699": {
        "3.1": "Zayin",
        "3.2": "มอนสเตอร์ธรรมดา"
    },
    "3400969691": {
        "3.1": "Abyss Mage - Gerhart",
        "3.2": "Abyss Mage - Vilhelm"
    },
    "3402447715": {
        "3.1": "Fatui - Doronina",
        "3.2": "Fatui - Svetlova"
    },
    "3404357619": {
        "3.1": "Ald-25442",
        "3.2": "Ald-48920"
    },
    "3410054434": {
        "3.1": "วันนี้เธอแลกไปแล้ว กล่องสินค้าหายากชิ้นอื่น ๆ ก็ดูได้ตามสบายนะ เป็นของดีทั้งนั้น",
        "3.2": "เธอได้รับกล่องสินค้าหายากของวันนี้ไปแล้ว แต่จะตรวจกล่องอื่น ๆ ดูก็ได้นะ จะได้รู้ว่าฉันไม่ได้หลอก"
    },
    "3411095147": {
        "3.1": "Hu-41125",
        "3.2": "Hu-2734"
    },
    "3413236163": {
        "3.1": "\"Slimy\"",
        "3.2": "\"Empress\""
    },
    "341670979": {
        "3.1": "Kenichi",
        "3.2": "Shouhei"
    },
    "3419745752": {
        "3.1": "Stretchy Electro Fungus",
        "3.2": "Stretch Electro Fungus"
    },
    "3421650875": {
        "3.1": "Fo-19101",
        "3.2": "Fo-36108"
    },
    "3428322963": {
        "3.1": "Hu-11226",
        "3.2": "Hu-39091"
    },
    "3431017315": {
        "3.1": "\"Saizou ผู้มีตาหลัง\"",
        "3.2": "\"Harutada แห่งเกาะ Jinren\""
    },
    "3431678074": {
        "3.1": "ไม่ ๆ... ฉันก็แค่รู้สึกภาคภูมิในฐานะชาวทะเลทราย เมื่อได้เห็นว่าความดีงามของท่านราชา Deshret แผ่ขยายมาถึงที่นี่ก็เท่านั้นเอง",
        "3.2": "ไม่ ๆ... ฉันก็แค่รู้สึกภาคภูมิในฐานะชาวทะเลทราย เมื่อได้เห็นว่าความดีงามของท่านราชา {RUBY#[S]Scarlet King}Deshret แผ่ขยายมาถึงที่นี่ก็เท่านั้นเอง"
    },
    "3432305139": {
        "3.1": "\"Chef\"",
        "3.2": "\"Hurricane\""
    },
    "3434918714": {
        "3.1": "มันยังทันเวลาที่จะปล่อยคนไปตอนนี้ พวกผู้พิทักษ์... ไม่สิ พวกนักวิชาการคลุ้มคลั่งพวกนั้น ไม่สามารถทำให้ราชา Deshret ฟื้นคืนชีพได้จริง ๆ หรอกนะ",
        "3.2": "มันยังทันเวลาที่จะปล่อยคนไปตอนนี้ พวกผู้พิทักษ์... ไม่สิ พวกนักวิชาการคลุ้มคลั่งพวกนั้น ไม่สามารถทำให้ราชา {RUBY#[S]Scarlet King}Deshret ฟื้นคืนชีพได้จริง ๆ หรอกนะ"
    },
    "3438728723": {
        "3.1": "\"Drunkard\"",
        "3.2": "\"Stuffed Chicken Master\""
    },
    "3439740467": {
        "3.1": "Movo Nye",
        "3.2": "Movo Pupu Odomu"
    },
    "3442531251": {
        "3.1": "Fatui - Shevchenko",
        "3.2": "Fatui - Konstantin"
    },
    "3448878900": {
        "3.1": "Henna Berry",
        "3.2": "Redcrest"
    },
    "3449886290": {
        "3.1": "ในสุสานมีอุปกรณ์ที่อารยธรรมของราชา Deshret หลงเหลืออยู่พอดี ฉันจะส่งข้อมูลไปและฉายมันออกมา",
        "3.2": "ในสุสานมีอุปกรณ์ที่อารยธรรมของราชา {RUBY#[S]Scarlet King}Deshret หลงเหลืออยู่พอดี ฉันจะส่งข้อมูลไปและฉายมันออกมา"
    },
    "3458029379": {
        "3.1": "Ald-85541",
        "3.2": "Ald-70590"
    },
    "3461264522": {
        "3.1": "หลังจากราชา Deshret สิ้นพระชนม์ ประชาชนที่เหลือรอดของราชา Deshret จึงกลายมาเป็นชาวบ้านรุ่นแรกของหมู่บ้าน Aaru ความเชื่อและประเพณีเกี่ยวกับราชา Deshret จึงยังคงถูกรักษาสืบต่อกันมา",
        "3.2": "หลังจากราชา {RUBY#[S]Scarlet King}Deshret สิ้นพระชนม์ ประชาชนที่เหลือรอดของราชา {RUBY#[S]Scarlet King}Deshret จึงกลายมาเป็นชาวบ้านรุ่นแรกของหมู่บ้าน Aaru ความเชื่อและประเพณีเกี่ยวกับราชา {RUBY#[S]Scarlet King}Deshret จึงยังคงถูกรักษาสืบต่อกันมา"
    },
    "3461363571": {
        "3.1": "Abyss Herald - Heimwart",
        "3.2": "Abyss Herald - Haidrich"
    },
    "3463882659": {
        "3.1": "Ra-94617",
        "3.2": "Ra-71128"
    },
    "3465821619": {
        "3.1": "Hiroto",
        "3.2": "Masashige"
    },
    "3474346475": {
        "3.1": "Ra-11235",
        "3.2": "Ra-81321"
    },
    "34748674": {
        "3.1": "ใช่ ๆ พวกเราได้ยินที่พวกนายพูดถึงท่าน... ราชา Deshret แล้วสนใจมาก พะ พวกเรา...เป็น เอิ่ม... นักเรียนวิชาโบราณคดีน่ะ!",
        "3.2": "ใช่ ๆ พวกเราได้ยินที่พวกนายพูดถึงท่าน... ราชา {RUBY#[S]Scarlet King}Deshret แล้วสนใจมาก พะ พวกเรา...เป็น เอิ่ม... นักเรียนวิชาโบราณคดีน่ะ!"
    },
    "347528219": {
        "3.1": "Faf-56551",
        "3.2": "Faf-61237"
    },
    "3481116843": {
        "3.1": "Black Serpent Knight: Roderigo",
        "3.2": "Black Serpent Knight: Gunther"
    },
    "3481198779": {
        "3.1": "Ra-65746",
        "3.2": "Ra-36875"
    },
    "3496949698": {
        "3.1": "Akim...? หรือว่านายเองก็... เป็นผู้ศรัทธาของราชา Deshret ด้วย?",
        "3.2": "Akim...? หรือว่านายเองก็... เป็นผู้ศรัทธาของราชา {RUBY#[S]Scarlet King}Deshret ด้วย?"
    },
    "3497751618": {
        "3.1": "เรื่องช่วงนี้ยิ่งทำให้ฉันตระหนักได้ว่า นักปราชญ์ของสถาบันเป็นคนทำให้เกิดเรื่องทั้งหมดนี้ พวกหัวรุนแรงหลงงมงายในราชา Deshret และเห็นเทพแห่งพฤกษาเป็นศัตรู ก็แค่เพราะถูกหลอกเท่านั้น",
        "3.2": "เรื่องช่วงนี้ยิ่งทำให้ฉันตระหนักได้ว่า นักปราชญ์ของสถาบันเป็นคนทำให้เกิดเรื่องทั้งหมดนี้ พวกหัวรุนแรงหลงงมงายในราชา {RUBY#[S]Scarlet King}Deshret และเห็นเทพแห่งพฤกษาเป็นศัตรู ก็แค่เพราะถูกหลอกเท่านั้น"
    },
    "3499327523": {
        "3.1": "Fatui - Sergei",
        "3.2": "Fatui - Mikhail"
    },
    "349951407": {
        "3.1": "Varka เหรอ? หูว แค่คิดว่าสักวันฉันจะมีโอกาสได้ประมือกับยอดอัศวินของกองอัศวินแห่ง Favonius \"อัศวินแห่ง Boreas\" ในตำนาน ฉันก็ตื่นเต้นจนตัวสั่นแล้ว การมีชีวิตอยู่ในโลกนี้มันช่างวิเศษจริง ๆ",
        "3.2": "Varka เหรอ? หูว แค่คิดว่าสักวันฉันจะมีโอกาสต่อสู้กับยอดอัศวินของกองอัศวินแห่ง Favonius \"อัศวินแห่ง Boreas\" ในตำนาน ฉันก็ตื่นเต้นจนตัวสั่นแล้ว การมีชีวิตอยู่ในโลกนี้มันช่างวิเศษจริงๆ"
    },
    "3509617667": {
        "3.1": "\"Niimura Kiyokuwa\"",
        "3.2": "\"Undying Heibei\""
    },
    "3513441951": {
        "3.1": "แชท - พูดคนเดียว",
        "3.2": "แชท-พูดคนเดียว"
    },
    "3520932811": {
        "3.1": "Upakundala Kucha Sama",
        "3.2": "Upakundala Tiga Unu"
    },
    "3524228283": {
        "3.1": "Abyss Mage - Ljodey",
        "3.2": "Abyss Mage - Lydingr"
    },
    "3527041352": {
        "3.1": "ออกจากฉากในปัจจุบันแล้ว การจับคู่ถูกยกเลิก",
        "3.2": "คุณได้ออกจากฉากที่สามารถจับคู่เกม \"เส้นทางแห่งสายลม\" แล้ว การจับคู่ถูกยกเลิก"
    },
    "3534491691": {
        "3.1": "Abyss Lector - Holomot",
        "3.2": "Abyss Lector - Unhroch"
    },
    "3566410387": {
        "3.1": "Abyss Mage - Nefi",
        "3.2": "Abyss Mage - Liebhard"
    },
    "3568210110": {
        "3.1": "น้ำ: เพิ่มระยะเวลา|ตัวละคร 1 ตัว: {param5:F2} วิ",
        "3.2": "พูดคุยกับชาวเมือง"
    },
    "3569069311": {
        "3.1": "สุขสันต์วันเกิดนะ! ฉันได้เลือกไม้กระถางที่บานสะพรั่งในวันนี้ พร้อมแนบคู่มือการจัดสวนดอกไม้มาให้เธอด้วยแล้วล่ะ ถ้าวันหลังเกิดปัญหาอะไรกับมันล่ะก็ มาหาฉันได้ตลอดเวลาไม่ต้องเกรงใจนะ ไม้กระถางนี้มันมี \"ใบรับรองการอนุรักษ์ตลอดชีพของหัวหน้าเจ้าหน้าที่พิทักษ์ป่า\" อยู่น่ะ\\nเธอรู้มั้ย ดอกไม้ที่เบ่งบานในวันเกิดของเธอมีเยอะแยะมากเลยล่ะ ฉันเลือกอยู่นานมาก ไว้รอถึงปีหน้า จะเอาสายพันธุ์ใหม่ ๆ มาให้เธออีกนะ！",
        "3.2": "สุขสันต์วันเกิดนะ! ฉันได้เลือกไม้กระถางที่บานสะพรั่งในวันนี้ พร้อมแนบคู่มือการจัดสวนดอกไม้มาให้คุณด้วยแล้วล่ะ ถ้าวันหลังเกิดปัญหาอะไรกับมันล่ะก็ มาหาฉันได้ตลอดเวลาไม่ต้องเกรงใจนะ ไม้กระถางนี้มันมี \"ใบรับรองการอนุรักษ์ตลอดชีพของหัวหน้าเจ้าหน้าที่พิทักษ์ป่า\" อยู่น่ะ\\nคุณรู้มั้ย ดอกไม้ที่เบ่งบานในวันเกิดของคุณมีเยอะแยะมากเลยล่ะ ฉันเลือกอยู่นานมาก ไว้รอถึงปีหน้า จะเอาสายพันธุ์ใหม่ ๆ มาให้คุณอีกนะ！"
    },
    "3573080843": {
        "3.1": "Mosi Mita",
        "3.2": "Dada Wulyena"
    },
    "3573524467": {
        "3.1": "Abyss Herald - Ingemar",
        "3.2": "Abyss Herald - Kunnwulf"
    },
    "3575836695": {
        "3.1": "เธอรู้รึเปล่า? พืชมันมีวิชาพรางตัวด้วยล่ะ บางชนิดจะเลียนแบบแมลงหรือพวกนก เพื่อข่มขู่ศัตรูตามธรรมชาติ, บางชนิดก็สร้างเหยื่อดึงดูดให้สัตว์ชนิดอื่นแพร่กระจายเกสรดอกไม้ให้กับตัวเอง, บางชนิดก็เป็นผู้ล่า ที่ใช้กลิ่นหอมหรือน้ำหวานล่อลวงให้เหยื่อมาติดกับ... พอพูดถึงตรงนี้แล้ว รู้สึกว่าจะไม่ได้มีแค่พืชแฮะที่ทำแบบนี้",
        "3.2": "คุณรู้รึเปล่า? พืชมันมีวิชาพรางตัวด้วยล่ะ บางชนิดจะเลียนแบบแมลงหรือพวกนก เพื่อข่มขู่ศัตรูตามธรรมชาติ, บางชนิดก็สร้างเหยื่อดึงดูดให้สัตว์ชนิดอื่นแพร่กระจายเกสรดอกไม้ให้กับตัวเอง, บางชนิดก็เป็นผู้ล่า ที่ใช้กลิ่นหอมหรือน้ำหวานล่อลวงให้เหยื่อมาติดกับ... พอพูดถึงตรงนี้แล้ว รู้สึกว่าจะไม่ได้มีแค่พืชแฮะที่ทำแบบนี้"
    },
    "3588647627": {
        "3.1": "Black Serpent Knight: Athalsteinn",
        "3.2": "Black Serpent Knight: Aldric"
    },
    "359157891": {
        "3.1": "Hu-04510",
        "3.2": "Hu-11037"
    },
    "3605039691": {
        "3.1": "Fatui - Daria",
        "3.2": "Fatui - Sofia"
    },
    "3606907448": {
        "3.1": "เควสต์โลกเพื่อสำรวจพื้นที่เฉพาะ",
        "3.2": "กิจกรรมแฮงเอ้าท์ที่ยังไม่เสร็จสิ้น"
    },
    "361846803": {
        "3.1": "\"Chen\"",
        "3.2": "\"Gen\""
    },
    "3623240715": {
        "3.1": "Movo Tiga",
        "3.2": "Aba Odomu"
    },
    "3632184131": {
        "3.1": "\"Brown Nose\"",
        "3.2": "\"Earthworm\""
    },
    "3645009099": {
        "3.1": "Hu-68914",
        "3.2": "Hu-91943"
    },
    "3649794555": {
        "3.1": "มอนสเตอร์ธรรมดา",
        "3.2": "หายนะประจำบ้าน"
    },
    "3658756411": {
        "3.1": "Abyss Mage - Ulfie",
        "3.2": "Abyss Mage - Guillaume"
    },
    "3664667687": {
        "3.1": "บันทึกของ Zandik",
        "3.2": "รายงานของทีมสำรวจจากทางสถาบัน"
    },
    "3665048490": {
        "3.1": "คุณคือ...",
        "3.2": "เธอคือ..."
    },
    "367097354": {
        "3.1": "ปล่อยให้พวกเขานอนอยู่ตรงนี้แล้วกัน ราชา Deshret จะคุ้มครองประชาชนของเขา ตอนนี้ฉันจะเข้าไปในวิหารก่อน",
        "3.2": "ปล่อยให้พวกเขานอนอยู่ตรงนี้แล้วกัน ราชา {RUBY#[S]Scarlet King}Deshret จะคุ้มครองประชาชนของเขา ตอนนี้ฉันจะเข้าไปในวิหารก่อน"
    },
    "3681492787": {
        "3.1": "\"Jacqueline\"",
        "3.2": "\"Eva\""
    },
    "3687223859": {
        "3.1": "Fatui - Chernovna",
        "3.2": "Fatui - Mila"
    },
    "3689614011": {
        "3.1": "Fatui - Masha",
        "3.2": "Fatui - Nadja"
    },
    "369404770": {
        "3.1": "แล้วนักเดินทางผู้พเนจรไปตามที่ต่าง ๆ และเผชิญความลำบากมามากมายอย่างคุณ อยากจะฟังตำนานโบราณเกี่ยวกับราชา Deshret หรือเรื่องราวในอดีตของหมู่บ้าน Aaru มากกว่ากันล่ะ?",
        "3.2": "แล้วนักเดินทางผู้พเนจรไปตามที่ต่าง ๆ และเผชิญความลำบากมามากมายอย่างคุณ อยากจะฟังตำนานโบราณเกี่ยวกับราชา {RUBY#[S]Scarlet King}Deshret หรือเรื่องราวในอดีตของหมู่บ้าน Aaru มากกว่ากันล่ะ?"
    },
    "3697189958": {
        "3.1": "Henna Berry",
        "3.2": "Redcrest"
    },
    "3701083610": {
        "3.1": "เฮ้อ อิจฉาเธอจริง ๆ ที่เกิดมาเป็นชาวทะเลทราย แค่เสียดาย... ที่เธอทอดทิ้งราชา Deshret ผู้ยิ่งใหญ่ และเลือกที่จะอยู่กับคนของสถาบันพวกนั้น",
        "3.2": "เฮ้อ อิจฉาเธอจริง ๆ ที่เกิดมาเป็นชาวทะเลทราย แค่เสียดาย... ที่เธอทอดทิ้งราชา {RUBY#[S]Scarlet King}Deshret ผู้ยิ่งใหญ่ และเลือกที่จะอยู่กับคนของสถาบันพวกนั้น"
    },
    "3701375843": {
        "3.1": "Black Serpent Knight: Filibert",
        "3.2": "Black Serpent Knight: Athalsteinn"
    },
    "3707349442": {
        "3.1": "ตัวละครทดลองใช้",
        "3.2": "ทดลองใช้ตัวละคร"
    },
    "3712457786": {
        "3.1": "Delavar ยังบอกอีกว่า ขอเพียงราชา Deshret ฟื้นคืนชีพ การยึดครองพื้นที่อีกฝั่งของกำแพงป้องกันทราย ก็เหลือแค่รอเวลาเท่านั้น พวกเขาทั้งหมดยินดีที่จะช่วยลงแรง เพื่อสร้างความดีความชอบภายใต้การปกครองของราชา Deshret",
        "3.2": "Delavar ยังบอกอีกว่า ขอเพียงราชา {RUBY#[S]Scarlet King}Deshret ฟื้นคืนชีพ การยึดครองพื้นที่อีกฝั่งของกำแพงป้องกันทราย ก็เหลือแค่รอเวลาเท่านั้น พวกเขาทั้งหมดยินดีที่จะช่วยลงแรง เพื่อสร้างความดีความชอบภายใต้การปกครองของราชา {RUBY#[S]Scarlet King}Deshret"
    },
    "3712966635": {
        "3.1": "Lata Movo",
        "3.2": "Lata Movo Mani"
    },
    "371407026": {
        "3.1": "คนพวกนี้พูดอะไรออกมาก็มีแต่เรื่องของราชา Deshret คนที่พวกเราตามหาต้องเป็นพวกเขาไม่ผิดแน่",
        "3.2": "คนพวกนี้พูดอะไรออกมาก็มีแต่เรื่องของราชา {RUBY#[S]Scarlet King}Deshret คนที่พวกเราตามหาต้องเป็นพวกเขาไม่ผิดแน่"
    },
    "3721152035": {
        "3.1": "Hu-63616",
        "3.2": "Hu-93736"
    },
    "3724754891": {
        "3.1": "Abyss Mage - Refill",
        "3.2": "Abyss Mage - Meinolf"
    },
    "3726803235": {
        "3.1": "Faf-44591",
        "3.2": "Faf-92161"
    },
    "3727514572": {
        "3.1": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurl และจัดการภัยคุกคามให้ราบคาบ",
        "3.2": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurlและจัดการภัยคุกคามให้ราบคาบ"
    },
    "3727601363": {
        "3.1": "Hu-24601",
        "3.2": "Hu-25173"
    },
    "3728521069": {
        "3.1": "ลายมือที่อยู่บนใบสั่งยายึกยือราวกับมังกรบินและนกหงส์เริงรำ สามารถจำแนกออกได้แค่คำว่า \"Henna Berry\", \"ไฟอ่อน\" และ \"ต้มจนสมุนไพรเปื่อย\" เท่านั้น...",
        "3.2": "ลายมือที่อยู่บนใบสั่งยายึกยือราวกับมังกรบินและนกหงส์เริงรำ สามารถจำแนกออกได้แค่คำว่า \"Redcrest\", \"ไฟอ่อน\" และ \"ต้มจนสมุนไพรเปื่อย\" เท่านั้น..."
    },
    "3728828691": {
        "3.1": "สัตว์ประหลาดที่แฝงมาในรอยแยก",
        "3.2": "Nameless King of the Rift"
    },
    "3730302700": {
        "3.1": "หลายวันก่อน ฉันและ Sumpter Beast สุดที่รักได้แบกสินค้าล็อตหนึ่ง ไปรอลูกค้า{0} ใครจะรู้ล่ะว่าลูกค้าจะไม่มาสักที แต่ฉันกลับต้องเจอเข้ากับเจ้า Fungus ที่กำลังเกรี้ยวกราดตัวหนึ่งแทน! ตอนแรกฉันคิดว่าตัวเองจะต้องกลายเป็นปุ๋ยของเจ้าเห็ดนี่ซะแล้ว แต่เจ้า Fungus ตัวนั้นดูเหมือนจะถูกดึงดูดด้วยอะไรบางอย่าง จึงพุ่งไปในทิศทางอื่นแทน ได้ยินมาว่าในบริเวณนั้น มีกลุ่มนักผจญภัยที่เกิดพลาดไปกินเห็ดน้ำหวานเข้าแล้วหลอน พร้อมบุกเข้าไปยังรังของ Fungus ตัวอื่น พวกเขาก็เลยรับการโจมตีจาก Fungus แทนฉันไป... ฉันก็แค่เล่าให้ฟังก็เท่านั้น ไม่รับประกันความแม่นยำของข้อมูลหรอกนะ!",
        "3.2": "หลายวันก่อน ฉันและ Sumpter Beast สุดที่รักของฉันได้แบกสินค้าล็อตหนึ่ง ไปรอลูกค้า{0} ใครจะรู้ล่ะว่าลูกค้าจะไม่มาสักที แต่ฉันกลับต้องเจอเข้ากับเจ้า Fungus หัวรุนแรงตัวหนึ่งแทน! ตอนแรกฉันคิดว่าตัวเองจะต้องกลายเป็นปุ๋ยของเจ้าเห็ดนี่ซะแล้ว แต่เจ้า Fungus ตัวนั้นดูเหมือนจะถูกดึงดูดด้วยอะไรบางอย่าง จึงพุ่งไปในทิศทางอื่นแทน ได้ยินมาว่าในบริเวณนั้นมีคนกำลังทำการแลกเปลี่ยนผลึกความรู้กันอยู่ เพื่อทดลองสินค้า ก็เลยใช้ความรู้พวกนั้นในการปรุงน้ำยาโพชั่นชนิดหนึ่งขึ้นมา ผลก็คือน้ำยาโพชั่นนั่นได้ดึงดูดเจ้า Fungus เข้า พวกเขาก็เลยถูก Fungus เข้าจู่โจมแทนฉัน... ฉันก็แค่พูดไปเรื่อยเปื่อยเท่านั้นเอง ไม่รับประกันความแม่นยำของข้อมูลหรอกนะ!"
    },
    "3732481346": {
        "3.1": "ไม่คิดว่ามันน่าสนใจเหรอ? พลังของท่านหญิงน้อย Kusanali ปกป้องพวกเราจากภัยพิบัติ จากนั้น... สิ่งปลูกสร้างในอารยธรรมของราชา Deshret ก็ปรากฏขึ้นที่นี่",
        "3.2": "ไม่คิดว่ามันน่าสนใจเหรอ? พลังของท่านหญิงน้อย Kusanali ปกป้องพวกเราจากภัยพิบัติ จากนั้น... สิ่งปลูกสร้างในอารยธรรมของราชา {RUBY#[S]Scarlet King}Deshret ก็ปรากฏขึ้นที่นี่"
    },
    "3735645259": {
        "3.1": "Ald-82994",
        "3.2": "Ald-96176"
    },
    "3744272915": {
        "3.1": "Fo-74931",
        "3.2": "Fo-69320"
    },
    "3749813803": {
        "3.1": "Spirit of Omen: Stone Drake",
        "3.2": "Ingenious Machine: Marionette Swordmaster"
    },
    "3752748255": {
        "3.1": "เธอไม่ต้องกังวลเรื่อง Karkata หรอกนะ ฉันไปแจ้งเจ้าหน้าที่มาตราที่ฉันรู้จักไว้แล้วล่ะ ว่า Karkata เป็นผู้ช่วยในงานวิจัยของฉัน ถ้าจะทำอะไรกับเขา ต้องมาถามฉันก่อน... อืม เป็นอะไรไปเหรอ ดูเหมือนว่าเธอจะกังวลเกี่ยวกับมันมากเลยนะ งั้นลองไปเลือกเรียนวิชาที่ภาควิชาทฤษฎีธาตุดูมั้ย? แบบนั้นต่อให้วันใดวันนึงฉันไม่อยู่ เธอจะได้ดูแลมันต่อไปได้",
        "3.2": "คุณไม่ต้องกังวลเรื่อง Karkata หรอกนะ ฉันไปแจ้งเจ้าหน้าที่มาตราที่ฉันรู้จักไว้แล้วล่ะ ว่า Karkata เป็นผู้ช่วยในงานวิจัยของฉัน ถ้าจะทำอะไรกับเขา ต้องมาถามฉันก่อน... อืม เป็นอะไรไปเหรอ ดูเหมือนว่าคุณจะกังวลเกี่ยวกับมันมากเลยนะ งั้นลองไปเลือกเรียนวิชาที่ภาควิชาทฤษฎีธาตุดูมั้ย? แบบนั้นต่อให้วันใดวันนึงฉันไม่อยู่ คุณจะได้ดูแลมันต่อไปได้"
    },
    "376472019": {
        "3.1": "Hu-13086",
        "3.2": "Hu-77514"
    },
    "3765935832": {
        "3.1": "ธีมสีหลักของหลังคาร้านคือ \"Dandelion สีเขียว\" เป็นของขวัญที่ Jean จัดเตรียมไว้ให้เป็นอย่างดี ถึงจะเป็นสีที่ดูเหมือนพร้อมจะปลิวพลิ้วไหวไปตามสายลม แต่ก็จะไม่ถูกพัดตามสายลมไปแน่นอน ตรงกันข้ามหลังคาสีนี้เป็นสีที่ให้ความรู้สึกที่มั่นคงที่สุดประเภทหนึ่ง บางทีอาจเป็นเพราะสีย้อมสีเขียวได้มาจากการผสมสีหลักสองสีเลยทำให้ชั้นสีดูหนักแน่นขึ้น?\\nไม่ว่าจะเพราะอะไร สีของหลังคาช่วยให้ลูกค้ารู้สึกสบายใจ, ผ่อนคลาย และซื้อสินค้าในลักษณะที่เป็นกันเองมากขึ้น ช่วยลดโอกาสในการต่อรองราคาได้อีกด้วย\\n\"ว่ากันว่าที่ห้องสมุดของ Favonius มีหนังสือหลายเล่มที่แนะนำทฤษฎีที่คล้ายคลึงกัน\"\\n\"ถึงพวกเราจะต่อรองราคากับเจ้าของร้านคนอื่นมาหลายต่อหลายครั้งแล้วก็จริง แต่ Paimon ก็ยังไม่รู้ว่าจะรับมือกับลูกค้าที่เก่งเรื่องการต่อราคาได้ยังไง บางทีความรู้สึกผ่อนคลายที่ได้จากสีของหลังคาอาจช่วย Paimon ได้ละมั้งนะ?”",
        "3.2": "ธีมสีหลักของหลังคาร้านคือ \"Dandelion สีเขียว\" เป็นของขวัญที่ Jean จัดเตรียมไว้ให้เป็นอย่างดี ถึงจะเป็นสีที่ดูเหมือนพร้อมจะปลิวพลิ้วไหวไปตามสายลม แต่ก็จะถูกพัดตามสายลมไปแน่นอน ตรงกันข้ามหลังคาสีนี้เป็นสีที่ให้ความรู้สึกที่มั่นคงที่สุดประเภทหนึ่ง บางทีอาจเป็นเพราะสีย้อมสีเขียวได้มาจากการผสมสีหลักสองสีเลยทำให้ชั้นสีดูหนักแน่นขึ้น?\\nไม่ว่าจะเพราะอะไร สีของหลังคาช่วยให้ลูกค้ารู้สึกสบายใจ, ผ่อนคลาย และซื้อสินค้าในลักษณะที่เป็นกันเองมากขึ้น ช่วยลดโอกาสในการต่อรองราคาได้อีกด้วย\\n\"ว่ากันว่าที่ห้องสมุดของ Favonius มีหนังสือหลายเล่มที่แนะนำทฤษฎีที่คล้ายคลึงกัน\"\\n\"ถึงพวกเราจะต่อรองราคากับเจ้าของร้านคนอื่นมาหลายจ่อหลายครั้งแล้วก็จริง แต่ Paimon ก็ยังไม่รู้ว่าจะรับมือกับลูกค้าที่เก่งเรื่องการต่อราคาได้ยังไง บางทีความรู้สึกผ่อนคลายที่ได้จากสีของหลังคาอาจช่วย Paimon ได้ละมั้งนะ?”"
    },
    "3767502712": {
        "3.1": "ทำเควสต์ \"Akasha ปลุกปั่น เปลวเพลิงลุกโชน\" ให้สำเร็จ",
        "3.2": "สำเร็จเนื้อเรื่อง \"???\""
    },
    "3778961331": {
        "3.1": "Hu-93511",
        "3.2": "Hu-68914"
    },
    "3791544642": {
        "3.1": "ถูกต้อง ท่านหญิง Rukkhadevata ผู้ยิ่งใหญ่นั่นแหละ! วายร้ายหน้าหนาไร้ยางอายคนนั้นทำลายอารยธรรมของท่านราชา Deshret บรรพบุรุษของเรายังถูกบังคับให้ต้องหนีมาถึงที่นี่ หนีมาสยบอยู่แทบเท้าศัตรู",
        "3.2": "ถูกต้อง ท่านหญิง Rukkhadevata ผู้ยิ่งใหญ่นั่นแหละ! วายร้ายหน้าหนาไร้ยางอายคนนั้นทำลายอารยธรรมของท่านราชา {RUBY#[S]Scarlet King}Deshret บรรพบุรุษของเรายังถูกบังคับให้ต้องหนีมาถึงที่นี่ หนีมาสยบอยู่แทบเท้าศัตรู"
    },
    "3795043087": {
        "3.1": "ห้ามออกจากขอบเขตการบันทึกของ \"กล่องภาพยนตร์\"",
        "3.2": "ไม่สามารถออกจากขอบเขตการบันทึกของ \"เครื่องโปรเจคเตอร์\" ได้"
    },
    "3811725364": {
        "3.1": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurl และจัดการภัยคุกคามให้ราบคาบ",
        "3.2": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurlและจัดการภัยคุกคามให้ราบคาบ"
    },
    "3819482835": {
        "3.1": "Fatui - Pavlo",
        "3.2": "Fatui - Pyotrov"
    },
    "3833836328": {
        "3.1": "ทำเควสต์ \"Akasha ปลุกปั่น เปลวเพลิงลุกโชน\" ให้สำเร็จ",
        "3.2": "สำเร็จเนื้อเรื่อง \"???\""
    },
    "3835453851": {
        "3.1": "Upakundala Unu Mitono",
        "3.2": "Upakundala Movo"
    },
    "3841999875": {
        "3.1": "Fatui - Nikolayev",
        "3.2": "Fatui - Iosef"
    },
    "3843197819": {
        "3.1": "Perpetual Resonance SI/Ald",
        "3.2": "ผู้สร้างวังแห่งทะเลทราย"
    },
    "3850041257": {
        "3.1": "เมื่อ Xingqiu ใช้สกิลธาตุโจมตีโดนศัตรู จะสร้าง Rain Swords ขึ้นมาปกป้องตัวเองและสหาย และท่าไม้ตายของเขาจะสร้าง Rainbow Bladework ขึ้นมา ซึ่งจะเรียกฝนดาบจำนวนมากออกมาเพื่อโจมตีศัตรูอย่างต่อเนื่องเคียงคู่กับ Xingqiu และสหาย\\nในด่านทดสอบ จะมีการดรอปลูกแก้วธาตุเพิ่มเติม เพื่อให้สามารถสัมผัสกับท่าไม้ตายของตัวละครได้สะดวกมากยิ่งขึ้น",
        "3.2": "เมื่อ Xingqiu ใช้สกิลธาตุโจมตีโดนศัตรู จะสร้างฝนดาบขึ้นมาปกป้องตัวเองและสหาย และท่าไม้ตายของเขาจะสร้าง Rainbow Bladework ขึ้นมา ซึ่งจะเรียกฝนดาบจำนวนมากออกมาเพื่อโจมตีศัตรูอย่างต่อเนื่องเคียงคู่กับ Xingqiu และสหาย\\nในด่านทดสอบ จะมีการดรอปลูกแก้วธาตุเพิ่มเติม เพื่อให้สามารถสัมผัสกับท่าไม้ตายของตัวละครได้สะดวกมากยิ่งขึ้น"
    },
    "3852144443": {
        "3.1": "Abyss Mage - Alberte",
        "3.2": "Abyss Mage - Eggert"
    },
    "3852284076": {
        "3.1": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurl และจัดการภัยคุกคามให้ราบคาบ",
        "3.2": "พวก Hilichurl กำลังคุ้มกันบอลลูน Slime ไปข้างหน้า ข้างบนนั้นดูเหมือนจะมีสินค้าอันตรายอยู่ ทำลายบอลลูน Slime ของ Hilichurlและจัดการภัยคุกคามให้ราบคาบ"
    },
    "3863871250": {
        "3.1": "ฮิฮิ ทำไมน่ะเหรอ... อาจเพราะเมื่อก่อนเคยอ่าน \"สุนัขจิ้งจอกในท้องทะเลแห่งแดนดิไลออน\" เล่มนี้ล่ะมั้ง",
        "3.2": "เหอะ ๆ ทำไมน่ะเหรอ...อาจเพราะเมื่อก่อนเคยอ่าน \"สุนัขจิ้งจอกในท้องทะเลแห่งแดนดิไลออน\" เล่มนี้ล่ะมั้ง"
    },
    "3870107875": {
        "3.1": "Fatui - Igor",
        "3.2": "Fatui - Feodor"
    },
    "3871674570": {
        "3.1": "บุคคลลึกลับคนนั้น ให้พวกเราปล่อยข่าวที่ว่าราชา Deshret จะฟื้นคืนชีพ และยังขอให้พวกเราช่วย... เพื่อเป็นการตอบแทน เขาบอกว่าเขาจะช่วยให้ราชา Deshret ฟื้นคืนชีพ",
        "3.2": "บุคคลลึกลับคนนั้น ให้พวกเราปล่อยข่าวที่ว่าราชา {RUBY#[S]Scarlet King}Deshret จะฟื้นคืนชีพ และยังขอให้พวกเราช่วย... เพื่อเป็นการตอบแทน เขาบอกว่าเขาจะช่วยให้ราชา {RUBY#[S]Scarlet King}Deshret ฟื้นคืนชีพ"
    },
    "3872302931": {
        "3.1": "Lata Mosino",
        "3.2": "Lata Mitono"
    },
    "3890994787": {
        "3.1": "Fo-33007",
        "3.2": "Fo-14258"
    },
    "389795210": {
        "3.1": "ไม่เป็นไร ไม่ว่าใครอยู่ฝ่ายไหน ก็ไม่มีผลต่อการปลุกราชา Deshret ของพวกเรา เมื่อราชาโบราณกลับมายังดินแดนแห่งนี้ ทุกสิ่งจะเริ่มต้นใหม่ได้อีกครั้ง",
        "3.2": "ไม่เป็นไร ไม่ว่าใครอยู่ฝ่ายไหน ก็ไม่มีผลต่อการปลุกราชา {RUBY#[S]Scarlet King}Deshret ของพวกเรา เมื่อราชาโบราณกลับมายังดินแดนแห่งนี้ ทุกสิ่งจะเริ่มต้นใหม่ได้อีกครั้ง"
    },
    "3907381323": {
        "3.1": "Shichibei",
        "3.2": "Akinori"
    },
    "3908342650": {
        "3.1": "ปัจจุบันก็ยังมีชาวทะเลทรายมากมายที่ศรัทธาในราชา Deshret และข่าวลือ \"การคืนชีพของราชา Deshret\" ก็คือแรงผลักดันที่ทำให้พวกเขาใช้ชีวิตต่อไปอย่างมีความหวัง",
        "3.2": "ปัจจุบันก็ยังมีชาวทะเลทรายมากมายที่ศรัทธาในราชา {RUBY#[S]Scarlet King}Deshret และข่าวลือ \"การคืนชีพของราชา {RUBY#[S]Scarlet King}Deshret\" ก็คือแรงผลักดันที่ทำให้พวกเขาใช้ชีวิตต่อไปอย่างมีความหวัง"
    },
    "3910455483": {
        "3.1": "\"Hurricane\"",
        "3.2": "\"Drunkard\""
    },
    "3915212979": {
        "3.1": "Ra-25844",
        "3.2": "Ra-41816"
    },
    "3920210431": {
        "3.1": "แชท - กลัวความร้อน",
        "3.2": "แชท-กลัวความร้อน"
    },
    "3935437843": {
        "3.1": "Faf-10227",
        "3.2": "Perpetual Motion GL-Faf"
    },
    "3946440987": {
        "3.1": "มังกรหินซึ่งครั้งหนึ่งเคยออกอาละวาดร่วมกันกับ \"ราชามังกร\"",
        "3.2": "มังกรผู้สั่นสะท้านพิภพ ซึ่งตื่นขึ้นจากการจำศีลอันยาวนาน"
    },
    "395340975": {
        "3.1": "ไดอารี่ของใครบางคน",
        "3.2": "หนังสือคำสั่งที่ปิดผนึก"
    },
    "3955984403": {
        "3.1": "Pupu Mosino",
        "3.2": "Pupu Odomu"
    },
    "3957639563": {
        "3.1": "\"Veteran\"",
        "3.2": "\"Greenhorn\""
    },
    "3970222683": {
        "3.1": "Fatui - Vladimir",
        "3.2": "Fatui - Nikolai"
    },
    "3970572258": {
        "3.1": "ห้ามออกจากขอบเขตการบันทึกของ \"กล่องภาพยนตร์\"",
        "3.2": "ไม่สามารถออกจากขอบเขตการบันทึกของ \"เครื่องโปรเจคเตอร์\" ได้"
    },
    "3976849803": {
        "3.1": "Seizaburou",
        "3.2": "Inuchiyo"
    },
    "3982121001": {
        "3.1": "โบราณสถานไร้นาม",
        "3.2": "ทางน้ำใต้ดิน"
    },
    "3985249962": {
        "3.1": "ท่านราชา Deshret สมควรได้เป็น \"เทพแห่งปัญญา\" แต่น่าเสียดายที่ท่านราชา Deshret ถูกคนที่ไว้ใจทรยศหักหลัง แม้กระทั่งฉายา \"เทพแห่งปัญญา\" ก็ยังโดนนางฉกชิงไป",
        "3.2": "ท่านราชา {RUBY#[S]Scarlet King}Deshret สมควรได้เป็น \"เทพแห่งปัญญา\" แต่น่าเสียดายที่ท่านราชา {RUBY#[S]Scarlet King}Deshret ถูกคนที่ไว้ใจทรยศหักหลัง แม้กระทั่งฉายา \"เทพแห่งปัญญา\" ก็ยังโดนนางฉกชิงไป"
    },
    "3986211331": {
        "3.1": "Hu-63321",
        "3.2": "Hu-61412"
    },
    "3992115979": {
        "3.1": "Fatui - Yevgeniya",
        "3.2": "Fatui - Ayda"
    },
    "399230579": {
        "3.1": "Hu-36226",
        "3.2": "Hu-11307"
    },
    "3996317018": {
        "3.1": "ฉันกับเจ้าหน้าที่พลาธิการตกลงกันแล้วว่า พอคุณรับช่วงต่อแล้ว ทุกครั้งที่ทำงานสำเร็จหนึ่งงาน ก็จะได้รับค่าตอบแทนที่มากพอเลยล่ะ",
        "3.2": "ฉันกับ Parchamdar ตกลงกันแล้วว่า พอคุณรับช่วงต่อแล้ว ทุกครั้งที่ทำงานสำเร็จ 1 งาน ก็จะได้รับค่าตอบแทนที่มากพอเลยล่ะ"
    },
    "4000487442": {
        "3.1": "ขอบคุณ Nara ผู้แสนดีที่ช่วย Aranara นะ นี่ของขวัญ...",
        "3.2": "ของคุณ Nara ผู้แสนดีที่ช่วย Aranara ขอบคุณ..."
    },
    "4010566810": {
        "3.1": "แต่ทำไม \"The Doctor\" ไม่ส่ง Fatui มาจับพวกเราไปซะเลยล่ะ?",
        "3.2": "แต่ทำไม The Doctor ไม่ส่ง Fatui มาจับพวกเราไปซะเลยล่ะ?"
    },
    "4016462099": {
        "3.1": "Ra-33377",
        "3.2": "Ra-61098"
    },
    "4019875135": {
        "3.1": "เธอนอนเถอะ ฉันจะเฝ้าเอง จะได้จดบันทึกการลาดตระเวนป่าของวันนี้ด้วย",
        "3.2": "คุณนอนเถอะ ฉันจะเฝ้าเอง จะได้จดบันทึกการลาดตระเวนป่าของวันนี้ด้วย"
    },
    "4020630394": {
        "3.1": "เมื่อตอนสาว ๆ ฉันเคยทำงานที่ร้านขายพรมในเมืองมาก่อน ไม่นึกเลยว่างานฝีมือที่เรียนมาจะได้นำมาใช้ประโยชน์ในตอนนี้",
        "3.2": "เมื่อตอนหนุ่ม ๆ ฉันเคยทำงานที่ร้านขายพรมในเมืองมาก่อน ไม่นึกเลยว่างานฝีมือที่เรียนมาจะได้นำมาใช้ประโยชน์ในตอนนี้"
    },
    "4029210075": {
        "3.1": "\"Shady Samanosuke\"",
        "3.2": "\"Firefly Cutter Toudou\""
    },
    "4029220363": {
        "3.1": "Fatui - Mikhail",
        "3.2": "Fatui - Pavlovich"
    },
    "4037315459": {
        "3.1": "\"Master Thief (ตั้งเอง)\"",
        "3.2": "\"Phantom\""
    },
    "4046641727": {
        "3.1": "อยากรู้เกี่ยวกับ Qiqi - 2",
        "3.2": "อยากรู้เกี่ยวกับ Qiqi-2"
    },
    "4048356810": {
        "3.1": "อันดับแรก พวกเราคงให้ราชา Deshret ปรากฏตัวออกมาจริง ๆ ไม่ได้ อันดับต่อมา Setaria ก็เป็นคนที่ฉลาดมากคนหนึ่ง...",
        "3.2": "อันดับแรก พวกเราคงให้ราชา {RUBY#[S]Scarlet King}Deshret ปรากฏตัวออกมาจริง ๆ ไม่ได้ อันดับต่อมา Setaria ก็เป็นคนที่ฉลาดมากคนหนึ่ง..."
    },
    "405009186": {
        "3.1": "ทางที่ดีถ้ามีโอกาสก็เขียนจดหมายไปเตือนเขาสักหน่อยนะ ล่าสุดความศรัทธาเกี่ยวกับราชา Deshret กำลังแผ่กว้างไปทั่ว Sumeru โดยมีต้นตอมาจากท่าเรือ Ormos นี่แหละ...",
        "3.2": "ทางที่ดีถ้ามีโอกาสก็เขียนจดหมายไปเตือนเขาสักหน่อยนะ ล่าสุดความศรัทธาเกี่ยวกับราชา {RUBY#[S]Scarlet King}Deshret กำลังแผ่กว้างไปทั่ว Sumeru โดยมีต้นตอมาจากท่าเรือ Ormos นี่แหละ..."
    },
    "4057062611": {
        "3.1": "Yasuki",
        "3.2": "Hiroto"
    },
    "4057516987": {
        "3.1": "Fo-62012",
        "3.2": "Fo-33007"
    },
    "4062106442": {
        "3.1": "เฮอะ เราไม่มีทางปล่อยเจ้าคนทรยศอย่างท่านหญิง Rukkhadevata ผู้ยิ่งใหญ่อะไรนั่นกับราษฎรของนางไปง่าย ๆ หรอก! รอก่อนเถอะ ถ้าถึงวันที่ท่านราชา Deshret ฟื้นคืนชีพกลับมา คนอื่นนอกจากพวกเราจะต้องถูกลงทัณฑ์แน่นอน",
        "3.2": "เฮอะ เราไม่มีทางปล่อยเจ้าคนทรยศอย่างท่านหญิง Rukkhadevata ผู้ยิ่งใหญ่อะไรนั่นกับราษฎรของนางไปง่าย ๆ หรอก! รอก่อนเถอะ ถ้าถึงวันที่ท่านราชา {RUBY#[S]Scarlet King}Deshret ฟื้นคืนชีพกลับมา คนอื่นนอกจากพวกเราจะต้องถูกลงทัณฑ์แน่นอน"
    },
    "4066552386": {
        "3.1": "แน่นอนอยู่แล้ว ท่านราชา Deshret เป็นถึงผู้ปกครองของแผ่นดินนี้ ฉันไม่เคยเชื่อเทพองค์ไหนนอกจากท่าน",
        "3.2": "แน่นอนอยู่แล้ว ท่านราชา {RUBY#[S]Scarlet King}Deshret เป็นถึงผู้ปกครองของแผ่นดินนี้ ฉันไม่เคยเชื่อเทพองค์ไหนนอกจากท่าน"
    },
    "4070165179": {
        "3.1": "Fatui - Rusalka",
        "3.2": "Fatui - Masha"
    },
    "407404528": {
        "3.1": "ทำเควสต์ \"Akasha ปลุกปั่น เปลวเพลิงลุกโชน\" ให้สำเร็จ",
        "3.2": "สำเร็จเนื้อเรื่อง \"???\""
    },
    "4082492323": {
        "3.1": "Odomu Zido",
        "3.2": "Tiga Odomu"
    },
    "4083803834": {
        "3.1": "Henna Berry",
        "3.2": "Redcrest"
    },
    "4093717618": {
        "3.1": "ถึงช่วงนี้จะมีข่าวการฟื้นคืนชีพของราชา Deshret ลือไปทั่ว แต่ข่าวพวกนั้นเป็นข่าวปลอมที่สถาบันตั้งใจปล่อยออกมา... ราชา Deshret จะยังอยู่ได้ยังไง?",
        "3.2": "ถึงช่วงนี้จะมีข่าวการฟื้นคืนชีพของราชา {RUBY#[S]Scarlet King}Deshret ลือไปทั่ว แต่ข่าวพวกนั้นเป็นข่าวปลอมที่สถาบันตั้งใจปล่อยออกมา... ราชา {RUBY#[S]Scarlet King}Deshret จะยังอยู่ได้ยังไง?"
    },
    "410089931": {
        "3.1": "Hu-95912",
        "3.2": "Hu-71419"
    },
    "4103905419": {
        "3.1": "Faf-11316",
        "3.2": "Faf-38558"
    },
    "4109245402": {
        "3.1": "แม้คุณจะคิดว่า Akasha หลอกลวงผู้คน แต่สิ่งประดิษฐ์ของราชา Deshret คุณคงจะเชื่อนะ",
        "3.2": "แม้คุณจะคิดว่า Akasha หลอกลวงผู้คน แต่สิ่งประดิษฐ์ของราชา {RUBY#[S]Scarlet King}Deshret คุณคงจะเชื่อนะ"
    },
    "4117912835": {
        "3.1": "\"Amanojaku Ietoshi\"",
        "3.2": "\"Iesada the Frog\""
    },
    "411807211": {
        "3.1": "Sada Nesina",
        "3.2": "Sada Wulyena"
    },
    "4121124547": {
        "3.1": "Lata Movo Domu",
        "3.2": "Lata Movo Kundala"
    },
    "4123022795": {
        "3.1": "Fatui - Feodor",
        "3.2": "Fatui - Vladimir"
    },
    "4126639763": {
        "3.1": "\"Uncle Jin\"",
        "3.2": "\"Liangshao\""
    },
    "4127427195": {
        "3.1": "Hu-95710",
        "3.2": "Hu-57113"
    },
    "41279771": {
        "3.1": "Ald-13110",
        "3.2": "Ald-52260"
    },
    "4146847010": {
        "3.1": "...ราชา Deshret จะฟื้นคืนชีพ? ฉันไม่เห็นเคยได้ยินเรื่องแบบนี้มาก่อนเลย",
        "3.2": "...ราชา {RUBY#[S]Scarlet King}Deshret จะฟื้นคืนชีพ? ฉันไม่เห็นเคยได้ยินเรื่องแบบนี้มาก่อนเลย"
    },
    "4148092019": {
        "3.1": "Hu-58515",
        "3.2": "Hu-95912"
    },
    "4150370642": {
        "3.1": "ที่แท้คนที่นี่ต่างก็สนับสนุนราชา Deshret และไม่ชอบเทพแห่งพฤกษาขนาดนี้เลยเหรอเนี่ย...",
        "3.2": "ที่แท้คนที่นี่ต่างก็สนับสนุนราชา {RUBY#[S]Scarlet King}Deshret และไม่ชอบเทพแห่งพฤกษาขนาดนี้เลยเหรอเนี่ย..."
    },
    "4151279003": {
        "3.1": "Domu Sada",
        "3.2": "Dada Mosino"
    },
    "4152880642": {
        "3.1": "ทะเลทรายของคุณไม่ได้อยู่ที่นี่หรอกนะ ประชาชนของราชา Deshret",
        "3.2": "ทะเลทรายของคุณไม่ได้อยู่ที่นี่หรอกนะ ประชาชนของราชา {RUBY#[S]Scarlet King}Deshret"
    },
    "4153516419": {
        "3.1": "Saemon",
        "3.2": "Daisuke"
    },
    "4165629051": {
        "3.1": "Hu-71419",
        "3.2": "Hu-82419"
    },
    "4166160984": {
        "3.1": "ปลดปล่อยอาวุธที่สร้างขึ้นจากน้ำอันบริสุทธิ์ เพื่อสร้าง<color=#80C0FFFF>ความเสียหายน้ำ</color>แก่ศัตรูที่อยู่โดยรอบ และเข้าสู่รูปแบบการต่อสู้ระยะประชิด\\nในรูปแบบนี้ การโจมตีปกติและชาร์จโจมตีของ Tartaglia จะถูกเปลี่ยนเป็น<color=#80C0FFFF>ความเสียหายธาตุน้ำ</color> โดยที่ไม่สามารถแทนที่ด้วยการแปลงของธาตุอื่นได้ และจะเกิดการเปลี่ยนแปลงดังต่อไปนี้:\\n\\n<color=#FFD780FF>โจมตีปกติ</color>\\nปล่อยการโจมตี<color=#80C0FFFF>ธาตุน้ำ</color>ต่อเนื่องมากสุด 6 ครั้ง\\n\\n<color=#FFD780FF>ชาร์จโจมตี</color>\\nใช้พลังกายฟาดฟันดาบออกไปข้างหน้า 2 ครั้ง ในช่วงเวลาสั้น ๆ เพื่อสร้าง<color=#80C0FFFF>ความเสียหายน้ำ</color>\\n\\n<color=#FFD780FF>Riptide Slash</color>\\nเมื่อโจมตีระยะใกล้ถูกศัตรูที่ได้รับผลกระทบของ Riptide จะทำให้เกิด Riptide Slash หนึ่งครั้ง เกิดเป็น<color=#80C0FFFF>ความเสียหายน้ำวงกว้าง</color> โดยความเสียหายจาก Riptide Slash จะถูกนับเป็นความเสียหายสกิลธาตุ และใช้ได้มากสุดหนึ่งครั้งในทุก 1.5 วินาที\\n\\nเอฟเฟกต์จะหายไปหลังผ่านไป 30 วินาที หรือทำการปลดปล่อยสกิลอีกครั้ง โดยจะกลับสู่รูปแบบการต่อสู้ระยะไกล และเข้าสู่การคูลดาวน์สกิล ซึ่งยิ่งอยู่ในรูปแบบการต่อสู้ระยะประชิดนาน ระยะเวลาการคูลดาวน์ก็จะยิ่งนานไปด้วย\\nหากกลับสู่รูปแบบการต่อสู้ระยะไกลโดยอัตโนมัติหลังผ่านไป 30 วินาที จะเข้าสู่ช่วงเวลาคูลดาวน์สกิลที่นานยิ่งขึ้น\\n\\n<i>เพื่อที่จะเอาชนะความไม่ถนัดในการใช้ธนู ซึ่งเป็นจุดอ่อนของตัวเอง เขาจึงเลือกธนูเป็นอาวุธประจำกาย แต่ในการต่อสู้ที่แท้จริงนั้น คุณหลีกเลี่ยงไม่ได้ที่จะต้องงัดเอา ความแข็งแกร่งที่แท้จริงออกมา...</i>",
        "3.2": "ปลดปล่อยอาวุธที่สร้างขึ้นจากน้ำอันบริสุทธิ์ เพื่อสร้าง<color=#80C0FFFF>ความเสียหายน้ำ</color>แก่ศัตรูที่อยู่โดยรอบ และเข้าสู่รูปแบบการต่อสู้ระยะประชิด\\nในรูปแบบนี้ การโจมตีปกติและชาร์จโจมตีของ Tartaglia จะถูกเปลี่ยนเป็น<color=#80C0FFFF>ความเสียหายธาตุน้ำ</color> โดยที่ไม่สามารถแทนที่ด้วยการแปลงของธาตุอื่นได้ และจะเกิดการเปลี่ยนแปลงดังต่อไปนี้:\\n\\n<color=#FFD780FF>โจมตีปกติ</color>\\nปล่อยการโจมตี<color=#80C0FFFF>ธาตุน้ำ</color>ต่อเนื่องมากสุด 6 ครั้ง\\n\\n<color=#FFD780FF>ชาร์จโจมตี</color>\\nใช้พลังกายปลดปล่อยดาบออกไป ข้างหน้าสองเล่มในช่วงเวลาสั้น ๆ เพื่อสร้าง<color=#80C0FFFF>ความเสียหายน้ำ</color>\\n\\n<color=#FFD780FF>Riptide Slash</color>\\nเมื่อโจมตีระยะใกล้ถูกศัตรูที่ได้รับผลกระทบของ Riptide จะทำให้เกิด Riptide Slash หนึ่งครั้ง เกิดเป็น<color=#80C0FFFF>ความเสียหายน้ำวงกว้าง</color> โดยความเสียหายจาก Riptide Slash จะถูกนับเป็นความเสียหายสกิลธาตุ และใช้ได้มากสุดหนึ่งครั้งในทุก 1.5 วินาที\\n\\nเอฟเฟกต์จะหายไปหลังผ่านไป 30 วินาที หรือทำการปลดปล่อยสกิลอีกครั้ง โดยจะกลับสู่รูปแบบการต่อสู้ระยะไกล และเข้าสู่การคูลดาวน์สกิล ซึ่งยิ่งอยู่ในรูปแบบการต่อสู้ระยะประชิดนาน ระยะเวลาการคูลดาวน์ก็จะยิ่งนานไปด้วย\\nหากกลับสู่รูปแบบการต่อสู้ระยะไกลโดยอัตโนมัติหลังผ่านไป 30 วินาที จะเข้าสู่ช่วงเวลาคูลดาวน์สกิลที่นานยิ่งขึ้น\\n\\n<i>เพื่อที่จะเอาชนะความไม่ถนัดในการใช้ธนู ซึ่งเป็นจุดอ่อนของตัวเอง เขาจึงเลือกธนูเป็นอาวุธประจำกาย แต่ในการต่อสู้ที่แท้จริงนั้น คุณหลีกเลี่ยงไม่ได้ที่จะต้องงัดเอา ความแข็งแกร่งที่แท้จริงออกมา...</i>"
    },
    "4166237403": {
        "3.1": "\"Apple Chin\"",
        "3.2": "\"Wanda Fish\""
    },
    "4166876178": {
        "3.1": "ทำไมเธอถึงได้เข้าใจฉันขนาดนี้ ตกลงว่าเธอคือผู้ศรัทธาของราชา Deshret หรือคือราชา Deshret กันแน่?",
        "3.2": "ทำไมเธอถึงได้เข้าใจฉันขนาดนี้ ตกลงว่าเธอคือผู้ศรัทธาของราชา {RUBY#[S]Scarlet King}Deshret หรือคือราชา {RUBY#[S]Scarlet King}Deshret กันแน่?"
    },
    "4176729347": {
        "3.1": "Ra-71128",
        "3.2": "Ra-65746"
    },
    "4186789506": {
        "3.1": "พวกเธอคงไม่รู้ล่ะสิ ว่า Pir Kavikavus คือหนึ่งในนักวิชาการที่ยิ่งใหญ่ที่สุดในประวัติศาสตร์ของภาควิชาเทคโนโลยีของพวกเราเลย เป็นอัจฉริยะด้านวิชาการคนนึงที่ถูกขนานนามว่าเป็น Herbad ตั้งแต่อายุยังไม่ถึงสามสิบ",
        "3.2": "พวกเธอคงไม่รู้ล่ะมั้งว่า Pir Kavikavus คือหนึ่งในนักวิชาการที่ยิ่งใหญ่ที่สุดในประวัติศาสตร์ของภาควิชาเทคโนโลยีของพวกเราเลย เป็นอัจฉริยะด้านวิชาการที่ถูกขนานนามว่าเป็น Herbad ตั้งแต่อายุยังไม่ถึงสามสิบ"
    },
    "4188648667": {
        "3.1": "Fatui - Decord",
        "3.2": "Fatui - Russell"
    },
    "4188804211": {
        "3.1": "Fatui - Leo",
        "3.2": "Fatui - Borya"
    },
    "4195430845": {
        "3.1": "สูตรอธิบายวิธีทำ \"Charcoal-Baked Ajilenakh Cake\" โดยละเอียด",
        "3.2": "สูตรอธิบายวิธีทำ \"Coconut Charcoal Cake\" โดยละเอียด"
    },
    "4197657842": {
        "3.1": "เฮ้อ... ไม่ว่าวันนี้ฉันจะหนีไปที่ไหน ก็เจอแต่ผู้ศรัทธาของราชา Deshret อย่างพวกเธอ... ฉันคุ้นเคยกับความรู้สึกแบบนี้ดี",
        "3.2": "เฮ้อ... ไม่ว่าวันนี้ฉันจะหนีไปที่ไหน ก็เจอแต่ผู้ศรัทธาของราชา {RUBY#[S]Scarlet King}Deshret อย่างพวกเธอ... ฉันคุ้นเคยกับความรู้สึกแบบนี้ดี"
    },
    "4206011847": {
        "3.1": "ตั้งแต่ออกจาก Sumeru มา นอกจากการส่งจดหมายหาอาจารย์เป็นช่วง ๆ ที่ต้องทำตามมารยาทแล้ว ฉันก็ไม่ได้ติดต่ออะไรกับทางสถาบันแล้วล่ะ โชคยังดีนะ ที่ลูกศิษย์แต่ละคนผู้ถูกคาดหวังไว้สูงใช่ว่าจะขี้เกียจเหมือนอย่างฉัน... ได้ยินว่ารุ่นน้องที่ชื่อ Cyno คนนั้นค่อนข้างกระตือรือร้นที่เดียวนะ",
        "3.2": "ตั้งแต่ออกจาก Sumeru มา นอกจากการส่งจดหมายหาอาจารย์เป็นช่วง ๆ ที่ต้องทำตามระเบียบแล้ว ฉันก็ไม่ได้ติดต่ออะไรกับทางสถาบันแล้วล่ะ โชคยังดีที่ไม่ใช่ลูกศิษย์ทุกคนที่ถูกคาดหวังไว้สูงจะขี้เกียจเหมือนอย่างฉัน... ได้ยินว่ารุ่นน้องที่ชื่อว่า Cyno คนนั้นค่อนข้างกระตือรือร้นที่เดียวนะ"
    },
    "4206211411": {
        "3.1": "Harutarou",
        "3.2": "Toubei"
    },
    "4214526155": {
        "3.1": "Fatui - Grigor",
        "3.2": "Fatui - Sergei"
    },
    "4234770851": {
        "3.1": "Ald-90256",
        "3.2": "Ald-27033"
    },
    "4240770739": {
        "3.1": "Fo-20118",
        "3.2": "Fo-22019"
    },
    "424209407": {
        "3.1": "ตอนที่เด็กคนนี้ถูกพามาครั้งแรก จะบอกว่าไม่รู้หนังสือเลยก็ว่าได้ แต่ว่านั่นไม่ใช่ปัญหาใหญ่อะไร เพราะเธอขยันขันแข็ง, จริงจัง และมีการพัฒนาขึ้นอย่างรวดเร็ว แต่ว่าหนทางอีกยาวไกลกว่าจะถึงเป้าหมายในการได้เรียนรู้ทักษะทางการแพทย์อย่างลึกซึ้ง บางครั้งเจ้าตัวก็กดดันตัวเองมากเลยล่ะ... เอ่อ ถ้าเธอมีโอกาสก็ช่วยเด็กคนนี้หน่อยก็แล้วกันนะ? ถือว่าคนที่เป็นอาจารย์อย่างฉัน ขอร้องเธอก็แล้วกัน ขอบคุณมาก",
        "3.2": "ตอนที่เด็กคนนี้ถูกนำมาครั้งแรก จะบอกว่าไม่รู้หนังสือเลยก็ว่าได้ แต่ว่านั่นไม่ใช่ปัญหาใหญ่อะไร เพราะเธอขยันขันแข็ง, จริงจัง และมีการพัฒนาขึ้นอย่างรวดเร็ว แต่ว่าหนทางอีกยาวไกลกว่าจะถึงเป้าหมายในการได้เรียนรู้ทักษะทางการแพทย์อย่างลึกซึ้ง บางครั้งเธอก็กดดันตัวเองมากเลยล่ะ... เอ่อ ถ้าคุณมีโอกาสก็ช่วยเธอหน่อยก็แล้วกันนะ? ถือว่าคนที่เป็นอาจารย์อย่างฉัน ขอร้องคุณก็แล้วกัน ขอบคุณมาก"
    },
    "4243174458": {
        "3.1": "คนพวกนี้เชื่อมั่นอย่างแน่วแน่ว่า ในผลึกความรู้แห่งทวยเทพ มีพลังของราชา Deshret อยู่ พวกเขาอยากได้มัน เพื่อทำให้ราชา Deshret ปรากฏขึ้นมาบนโลกอีกครั้ง และพวกเขาจะไม่ยอมให้คนของทางสถาบันทำให้วิญญาณของราชา Deshret ต้องแปดเปื้อน",
        "3.2": "คนพวกนี้เชื่อมั่นอย่างแน่วแน่ว่า ในผลึกความรู้แห่งทวยเทพ มีพลังของราชา {RUBY#[S]Scarlet King}Deshret อยู่ พวกเขาอยากได้มัน เพื่อทำให้ราชา {RUBY#[S]Scarlet King}Deshret ปรากฏขึ้นมาบนโลกอีกครั้ง และพวกเขาจะไม่ยอมให้คนของทางสถาบันทำให้วิญญาณของราชา {RUBY#[S]Scarlet King}Deshret ต้องแปดเปื้อน"
    },
    "4245529546": {
        "3.1": "นี้คือ \"คำสั่งเสีย\" ของนักบวชแห่งราชา Deshret",
        "3.2": "นี้คือ \"คำสั่งเสีย\" ของนักบวชแห่งราชา {RUBY#[S]Scarlet King}Deshret"
    },
    "4247324282": {
        "3.1": "คนที่มีวาสนากับพี่จะปรากฏตัวที่... ที่... หืม? ยะ... เยอะมาก! ทำไมถึงมีเยอะแยะขนาดนี้...",
        "3.2": "คนที่มีวาสนากับพี่จะปรากฏตัวที่... ที่... หืม? ยะ... เยอะมาก! ทำไมมีถึงมีคนเยอะแยะขนาดนี้..."
    },
    "4261663043": {
        "3.1": "Shinnosuke",
        "3.2": "Saemon"
    },
    "4266810843": {
        "3.1": "Naritada",
        "3.2": "Hanbei"
    },
    "4269896651": {
        "3.1": "Dada Plama",
        "3.2": "Movo Tiga"
    },
    "427196811": {
        "3.1": "Fo-93777",
        "3.2": "Fo-23232"
    },
    "4272777067": {
        "3.1": "Faf-82702",
        "3.2": "Faf-84107"
    },
    "4273995763": {
        "3.1": "\"Hidemitsu แห่งเกาะ Jinren\"",
        "3.2": "\"Red-Eyes Hori\""
    },
    "4274473139": {
        "3.1": "Dada Mita",
        "3.2": "Mohe Nunu"
    },
    "4276578603": {
        "3.1": "Abyss Lector - Valdegaud",
        "3.2": "Abyss Lector - Vunnihadt"
    },
    "4283828352": {
        "3.1": "ทำเควสต์ \"Akasha ปลุกปั่น เปลวเพลิงลุกโชน\" ให้สำเร็จ",
        "3.2": "สำเร็จเนื้อเรื่อง \"???\""
    },
    "4285104027": {
        "3.1": "Dada Buka",
        "3.2": "Tiga Beru"
    },
    "428565547": {
        "3.1": "\"Slug\"",
        "3.2": "\"Poet Laureate\""
    },
    "4291228387": {
        "3.1": "\"Indomitable Youji\"",
        "3.2": "\"Niimura Kiyokuwa\""
    },
    "4293271667": {
        "3.1": "Dada Mosino",
        "3.2": "Dada Tiga"
    },
    "431532312": {
        "3.1": "พุ่งไปข้างหน้าอย่างรวดเร็ว เพื่อสร้าง<color=#FFACFFFF>ความเสียหายไฟฟ้า</color>แก่ศัตรูที่อยู่ในเส้นทางการโจมตี\\n\\nเมื่อ Cyno อยู่ภายใต้สภาวะ Pactsworn Pathclearer ของท่าไม้ตาย \"Sacred Rite: Wolf's Swiftness\" จะเปลี่ยนเป็นใช้ <color=#FFD780FF>Mortuary Rite</color> เพื่อปลดปล่อยพลังของสายฟ้าแทน โดยจะสร้าง<color=#FFACFFFF>ความเสียหายไฟฟ้าวงกว้าง</color> และทำให้ช่วงเวลาคงอยู่ของ Pactsworn Pathclearer ยาวนานขึ้น\\n\\n<i>\"การพิพากษาในครั้งนี้ คุณไม่มีสิทธิ์เลือกที่จะยอมรับหรือปฏิเสธ คุณกับฉัน... ต่างก็เป็นส่วนหนึ่งของมันตั้งนานแล้ว\"</i>",
        "3.2": "พุ่งเข้าไปอย่างรวดเร็ว เพื่อสร้าง<color=#FFACFFFF>ความเสียหายไฟฟ้า</color>แก่ศัตรูที่อยู่ในเส้นทางการโจมตี\\n\\nเมื่อ Cyno อยู่ภายใต้สภาวะ Pactsworn Pathclearer ของท่าไม้ตาย \"Sacred Rite: Wolf's Swiftness\" จะเปลี่ยนเป็นใช้ <color=#FFD780FF>Mortuary Rite</color> เพื่อปลดปล่อยพลังของสายฟ้าแทน โดยจะสร้าง<color=#FFACFFFF>ความเสียหายไฟฟ้าวงกว้าง</color> และทำให้ช่วงเวลาคงอยู่ของ Pactsworn Pathclearer ยาวนานขึ้น\\n\\n<i>\"การพิพากษาในครั้งนี้ คุณไม่มีสิทธิ์เลือกที่จะยอมรับหรือปฏิเสธ คุณกับฉัน... ต่างก็เป็นส่วนหนึ่งของมันตั้งนานแล้ว\"</i>"
    },
    "431687147": {
        "3.1": "Fatui - Russell",
        "3.2": "Fatui - Artyom"
    },
    "432740203": {
        "3.1": "Black Serpent Knight: Sieger",
        "3.2": "Black Serpent Knight: Faramund"
    },
    "44305059": {
        "3.1": "Hideki",
        "3.2": "Kinnosuke"
    },
    "449555291": {
        "3.1": "Movo Sada",
        "3.2": "Movo Nye"
    },
    "453378848": {
        "3.1": "เกี่ยวกับวิธีการได้รับ \"วิชั่น\" ของ Cyno ทางสถาบันมีทฤษฎีที่เล่าลือกันอยู่มากมาย\\nมีคนบอกว่า Cyno เคยได้รับคำสั่งให้ไปจับกุมนักวิชาการคนหนึ่งที่วิจัยเกี่ยวกับวิธีการสร้าง \"วิชั่น\" จำลอง นักวิจัยคนนั้นซื้อวิชั่นที่ไร้เจ้าของชิ้นหนึ่ง เพื่อมาทำการวิจัย Cyno จึงได้รับวิชั่นมาด้วยเหตุนี้ และก็มีบางคนที่พูดว่า Cyno นั้นเป็นทายาทของราชา Deshret เขาใช้ชีวิตและเติบโตที่วิหารบางแห่งใน Great Red Sand ถูกชุบเลี้ยงโดยนักบวช Hermanubis ท่านหนึ่ง นักบวชท่านนี้สอนศิลปะการต่อสู้และคติธรรมให้แก่ Cyno และหลังจากที่ Cyno เตรียมตัวพร้อมแล้ว เขาก็มอบ \"วิชั่น\" อันหนึ่งให้กับ Cyno และสั่งให้เขาเดินทางข้ามทะเลทรายมายังสถาบัน เพื่อทำตามความประสงค์ของ Hermanubis และในบางทฤษฎีสมคบคิด \"วิชั่น\" ของ Cyno นั้นมีความเชื่อมโยงบางอย่างกับเทคนิคต้องห้ามของสถาบัน ไม่เช่นนั้น ชาวทะเลทรายคนหนึ่งจะได้รับตำแหน่งอยู่ในสถาบันได้ยังไง?\\nไม่มีใครกล้าไปถามกับ Cyno ตรง ๆ และตัว Cyno เองก็ไม่อยากเสียแรงไปใส่ใจข่าวลือที่น่าขำเหล่านั้น\\nแท้จริงแล้ว เรื่องราวการได้รับ \"วิชั่น\" ของเขานั้นเรียบง่ายมาก\\nก่อนวันที่เขาจะเข้ารับตำแหน่ง \"เจ้าหน้าที่มหามาตรา\" หนึ่งวัน หลังจาก Cyno จัดการงานของเจ้าหน้าที่มาตราเรียบร้อยแล้ว เขาก็ไปห้องสมุดเพื่ออ่านหนังสือที่เกี่ยวข้องกับสถาบันเหมือนเช่นเคย เขาจำได้อย่างชัดเจนว่า หนังสือที่เขาอ่านในวันนั้นส่วนใหญ่จะอธิบายเกี่ยวกับ \"บาปมหันต์ทั้งหกประการ\" ที่สรุปโดยเหล่านักปราชญ์ เหล่านักปราชญ์เชื่อว่าบาปเหล่านี้เป็นจุดกำเนิดของบาปทั้งปวง และคำสอนต่าง ๆ ของทางสถาบันหลัก ๆ ก็มาจาก \"บาปมหันต์ทั้งหกประการ\" เช่นกัน เมื่อเขาอ่านไปถึงบทที่เกี่ยวข้องกับบาปของ \"การกระทำสิ่งต้องห้ามโดยไร้ใจหวั่นเกรง\" ก็เกิดรู้สึกไม่ค่อยเข้าใจเนื้อหาที่บรรยายอยู่ จึงทำได้เพียงหลับตาลงแล้วพยายามครุ่นคิด แต่เมื่อเขาลืมตาขึ้นอีกครั้ง เขากลับพบวิชั่นอันหนึ่งวางอยู่บนหน้าหนังสือ\\nCyno เพ่งมอง \"วิชั่น\" อย่างพินิจ และสิ่งที่เขาทำเป็นอย่างแรกก็คือ ยืนยันว่าการได้รับวิชั่นไม่ได้ผิดต่อคำสอนข้อใดข้อหนึ่งเลย จากนั้นจึงตรวจสอบกรณีศึกษาที่เกี่ยวข้องกับวิชั่น เพื่อให้แน่ใจว่าวิชั่นที่ได้รับนี้ไม่ได้เป็นกับดักอันตราย และสุดท้ายก็คิดไตร่ตรองถึงความท้าทายที่ตัวเองต้องเผชิญหน้าหลังเข้ารับตำแหน่ง \"เจ้าหน้าที่มหามาตรา\" และความช่วยเหลือที่วิชั่นอันนี้จะมีให้ตนได้... ภายใต้การชั่งน้ำหนักจากหลาย ๆ ด้าน ในที่สุด Cyno ก็ยอมรับของขวัญจากเทพเจ้าชิ้นนี้เอาไว้อย่างจริงจัง\\nตอนที่เขาไตร่ตรองเสร็จ แสงในยามเช้าก็สาดส่องเข้ามาจากริมหน้าต่างเสียแล้ว Cyno เก็บ \"วิชั่น\" และหนังสือที่ตนยังอ่านไม่จบเล่มนั้นออกมาจากห้องสมุด แล้วเดินตรงไปยังสถานที่จัดพิธีมอบตำแหน่ง \"เจ้าหน้าที่มหามาตรา\"\\nหากไม่มีอะไรผิดพลาด ในอีกครึ่งชั่วโมงหลังจากนี้ เขาก็จะได้เป็น \"เจ้าหน้าที่มหามาตรา\" คนใหม่ของสถาบัน\\nเขากำลังจะได้รับมอบอำนาจตัดสินอันศักดิ์สิทธิ์ และ \"วิชั่น\" อันนี้ จะเป็นตัวช่วยรับประกัน ให้การใช้อำนาจอันศักดิ์สิทธิ์เป็นไปอย่างราบรื่น",
        "3.2": "เกี่ยวกับวิธีการได้รับ \"วิชั่น\" ของ Cyno ทางสถาบันมีทฤษฎีที่เล่าลือกันอยู่มากมาย\\nมีคนบอกว่า Cyno เคยได้รับคำสั่งให้ไปจับกุมนักวิชาการคนหนึ่งที่วิจัยเกี่ยวกับวิธีการสร้าง \"วิชั่น\" จำลอง นักวิจัยคนนั้นซื้อวิชั่นที่ไร้เจ้าของชิ้นหนึ่ง เพื่อมาทำการวิจัย Cyno จึงได้รับวิชั่นมาด้วยเหตุนี้ และก็มีบางคนที่พูดว่า Cyno นั้นเป็นทายาทของราชา Deshret เขาใช้ชีวิตและเติบโตที่วิหารบางแห่งใน Great Red Sand ถูกชุบเลี้ยงโดยนักบวช Hermanubis ท่านหนึ่ง นักบวชท่านนี้สอนศิลปะการต่อสู้และคติธรรมให้แก่ Cyno และหลังจากที่ Cyno เตรียมตัวพร้อมแล้ว เขาก็มอบ \"วิชั่น\" อันหนึ่งให้กับ Cyno และสั่งให้เขาเดินทางข้ามทะเลทรายมายังสถาบัน เพื่อทำตามความประสงค์ของ Hermanubis และในบางทฤษฎีสมคบคิด \"วิชั่น\" ของ Cyno นั้นมีความเชื่อมโยงบางอย่างกับเทคนิคต้องห้ามของสถาบัน ไม่เช่นนั้น ชาวทะเลทรายคนหนึ่งจะได้รับตำแหน่งอยู่ในสถาบันได้ยังไง?\\nไม่มีใครกล้าไปถามกับ Cyno ตรง ๆ และตัว Cyno เองก็ไม่อยากเสียแรงไปใส่ใจข่าวลือที่น่าขำเหล่านั้น\\nแท้จริงแล้ว เรื่องราวการได้รับ \"วิชั่น\" ของเขานั้นเรียบง่ายมาก\\nก่อนวันที่เขาจะเข้ารับตำแหน่ง \"เจ้าหน้าที่มหามาตรา\" หนึ่งวัน หลังจาก Cyno จัดการงานของเจ้าหน้าที่มาตราเรียบร้อยแล้ว เขาก็ไปห้องสมุดเพื่ออ่านหนังสือที่เกี่ยวข้องกับสถาบันเหมือนเช่นเคย เขาจำได้อย่างชัดเจนว่า หนังสือที่เขาอ่านในวันนั้นส่วนใหญ่จะอธิบายเกี่ยวกับ \"บาปมหันต์ทั้งหกประการ\" ที่สรุปโดยเหล่านักปราชญ์ เหล่านักปราชญ์เชื่อว่าบาปเหล่านี้เป็นจุดกำเนิดของบาปทั้งปวง และคำสอนต่าง ๆ ของทางสถาบันหลัก ๆ ก็มาจาก \"บาปมหันต์ทั้งหกประการ\" เช่นกัน เมื่อเขาอ่านไปถึงบทที่เกี่ยวข้องกับบาปของ \"การถกเรื่องสิ่งลึกลับโดยไม่ต้องเกรงกลัว\" ก็เกิดรู้สึกไม่ค่อยเข้าใจเนื้อหาที่บรรยายอยู่ จึงทำได้เพียงหลับตาลงแล้วพยายามครุ่นคิด แต่เมื่อเขาลืมตาขึ้นอีกครั้ง เขากลับพบวิชั่นอันหนึ่งวางอยู่บนหน้าหนังสือ\\nCyno เพ่งมอง \"วิชั่น\" อย่างพินิจ และสิ่งที่เขาทำเป็นอย่างแรกก็คือ ยืนยันว่าการได้รับวิชั่นไม่ได้ผิดต่อคำสอนข้อใดข้อหนึ่งเลย จากนั้นจึงตรวจสอบกรณีศึกษาที่เกี่ยวข้องกับวิชั่น เพื่อให้แน่ใจว่าวิชั่นที่ได้รับนี้ไม่ได้เป็นกับดักอันตราย และสุดท้ายก็คิดไตร่ตรองถึงความท้าทายที่ตัวเองต้องเผชิญหน้าหลังเข้ารับตำแหน่ง \"เจ้าหน้าที่มหามาตรา\" และความช่วยเหลือที่วิชั่นอันนี้จะมีให้ตนได้... ภายใต้การชั่งน้ำหนักจากหลาย ๆ ด้าน ในที่สุด Cyno ก็ยอมรับของขวัญจากเทพเจ้าชิ้นนี้เอาไว้อย่างจริงจัง\\nตอนที่เขาไตร่ตรองเสร็จ แสงในยามเช้าก็สาดส่องเข้ามาจากริมหน้าต่างเสียแล้ว Cyno เก็บ \"วิชั่น\" และหนังสือที่ตนยังอ่านไม่จบเล่มนั้นออกมาจากห้องสมุด แล้วเดินตรงไปยังสถานที่จัดพิธีมอบตำแหน่ง \"เจ้าหน้าที่มหามาตรา\"\\nหากไม่มีอะไรผิดพลาด ในอีกครึ่งชั่วโมงหลังจากนี้ เขาก็จะได้เป็น \"เจ้าหน้าที่มหามาตรา\" คนใหม่ของสถาบัน\\nเขากำลังจะได้รับมอบอำนาจตัดสินอันศักดิ์สิทธิ์ และ \"วิชั่น\" อันนี้ จะเป็นตัวช่วยรับประกัน ให้การใช้อำนาจอันศักดิ์สิทธิ์เป็นไปอย่างราบรื่น"
    },
    "456583218": {
        "3.1": "ฉันมารับกล่องสินค้าหายาก",
        "3.2": "คุณหมายถึงการค้าขายเหรอ?"
    },
    "461593018": {
        "3.1": "หนังสือเล่มนี้ให้พี่แล้วกัน ไม่แน่ว่าถ้าอ่านเรื่องนี้จบแล้ว พี่อาจจะชอบแดนดิไลออนก็ได้นะ ฮิฮิ",
        "3.2": "#หนังสือเล่มนี้ให้{F#เธอ}{M#นาย}แล้วกัน ไม่แน่ว่าถ้าอ่านเรื่องนี้จบแล้ว {F#เธอ}{M#นาย}อาจจะชอบแดนดิไลออนก็ได้นะ เหอะ ๆ"
    },
    "467050395": {
        "3.1": "Faf-54466",
        "3.2": "Faf-46308"
    },
    "468013747": {
        "3.1": "\"Greenhorn\"",
        "3.2": "\"Slug\""
    },
    "481715523": {
        "3.1": "Movo Buka",
        "3.2": "Movo Sada"
    },
    "483586994": {
        "3.1": "พวกเราได้ยินมาว่าโถงแห่งความเงียบงันมีสมบัติที่หลงเหลือไว้ของยุคราชา Deshret ซ่อนอยู่ มันเป็นเรื่องจริงรึเปล่า?",
        "3.2": "พวกเราได้ยินมาว่าโถงแห่งความเงียบงันมีสมบัติที่หลงเหลือไว้ของยุคราชา {RUBY#[S]Scarlet King}Deshret ซ่อนอยู่ มันเป็นเรื่องจริงรึเปล่า?"
    },
    "489463378": {
        "3.1": "ใบสั่งยาของฉันยังขาด Henna Berry อีก 3 ลูก รบกวนเธอช่วยไปเก็บมาให้ฉันอีก 3 ลูกนะ",
        "3.2": "ใบสั่งยาของฉันยังขาด Redcrest อีก 3 ลูก รบกวนเธอช่วยไปเก็บมาให้ฉันอีก 3 ลูกนะ"
    },
    "492921530": {
        "3.1": "แต่ไว้หลังผลงานของฉันเผยแพร่เรียบร้อยดีแล้วละกันนะ ถึงตอนนั้น อย่าว่าแต่ Curry Shrimp เลย ต่อให้เป็น Tandoori Roast Chicken ก็กินให้เต็มที่ได้เลย!",
        "3.2": "แต่ไว้หลังผลงานของฉันเผยแพร่เรียบร้อยดีแล้วละกันนะ ถึงตอนนั้น อย่าว่าแต่ Curry Shrimp เลย ต่อให้เป็น Tandoor Roast Chicken ก็กินให้เต็มที่ได้เลย!"
    },
    "493971835": {
        "3.1": "Fatui - Ivanov",
        "3.2": "Fatui - Kirilyenko"
    },
    "503060195": {
        "3.1": "Hu-91943",
        "3.2": "Fo-74931"
    },
    "503296547": {
        "3.1": "\"Lady Butcher\"",
        "3.2": "\"Tomahawk\""
    },
    "506712651": {
        "3.1": "Mamoru",
        "3.2": "Keijirou"
    },
    "512117619": {
        "3.1": "Manifestation of Miasmic Thunder",
        "3.2": "Manifestation of Defiled Flame"
    },
    "524567267": {
        "3.1": "\"The Coach\"",
        "3.2": "\"The Rock\""
    },
    "540162571": {
        "3.1": "Fo-14258",
        "3.2": "Fo-94553"
    },
    "554854899": {
        "3.1": "Hu-82419",
        "3.2": "Hu-41013"
    },
    "562003547": {
        "3.1": "Fatui - Pavlovich",
        "3.2": "Fatui - Ismailovich"
    },
    "572719043": {
        "3.1": "Tiga Odomu",
        "3.2": "Guru Buka"
    },
    "573149703": {
        "3.1": "เธอถามว่าพวกเราถือว่าเป็นเพื่อนกันรึเปล่างั้นเหรอ? ทำไมเหรอ เรื่องพวกนี้ต้องมีการรับรองอย่างเป็นทางการด้วยเหรอ? งั้นเธอก็รีบเอา \"ใบรับรองการเป็นเพื่อน\" ของเธอออกมาเร็วเข้าสิ ฉันจะต้องเซ็นชื่อบนนั้นน่ะ",
        "3.2": "คุณถามว่าพวกเราถือว่าเป็นเพื่อนกันรึเปล่างั้นเหรอ? ทำไมเหรอ เรื่องพวกนี้ต้องมีการรับรองอย่างเป็นทางการด้วยเหรอ? งั้นคุณก็รีบเอา \"ใบรับรองการเป็นเพื่อน\" ของคุณออกมาเร็วเข้าสิ ฉันจะต้องเซ็นชื่อบนนั้นน่ะ"
    },
    "573695683": {
        "3.1": "Fo-44232",
        "3.2": "Fo-66931"
    },
    "575564499": {
        "3.1": "ตัวอ่อนที่ใฝ่ฝันอยากจะเป็นมังกรยักษ์",
        "3.2": "อสูรหินที่มีความแข็งดั่งหินผา"
    },
    "577867544": {
        "3.1": "หลังจากได้รับพลังทั้งหมดของแผ่นศิลาทรายสีชาด บานประตูของวังทั้งหมดใน Great Red Sand จะเปิดออก และจะไม่เก็บซ่อนความลับและทรัพย์สมบัติอีกต่อไป",
        "3.2": "หลังจากได้รับพลังทั้งหมดของแผ่นศิลาทรายสีชาดบาน ประตูของวังทั้งหมดใน Great Red Sand จะเปิดออก และจะไม่เก็บซ่อนความลับและทรัพย์สมบัติอีกต่อไป"
    },
    "578383786": {
        "3.1": "ถ้าปลอมตัวเป็นผู้ศรัทธาของราชา Deshret ไปเจรจากับเธอ เชื่อว่าเธอจะต้องสงสัยแน่ อาจจะไม่ได้ผลตามที่คาดไว้",
        "3.2": "ถ้าปลอมตัวเป็นผู้ศรัทธาของราชา {RUBY#[S]Scarlet King}Deshret ไปเจรจากับเธอ เชื่อว่าเธอจะต้องสงสัยแน่ อาจจะไม่ได้ผลตามที่คาดไว้"
    },
    "581224207": {
        "3.1": "เกี่ยวกับเรา - ฝึกความจำ",
        "3.2": "เกี่ยวกับเรา-ฝึกความจำ"
    },
    "581839170": {
        "3.1": "พ่อนายเขาเป็นคนหัวรั้น และยังเป็นผู้ศรัทธาในเทพแห่งพฤกษาอีก ฉันคิดว่าเขาอาจเกิดปากเสียงกับผู้ศรัทธาราชา Deshret พวกนั้น เพราะความเชื่อที่ไม่ตรงกันได้...",
        "3.2": "พ่อนายเขาเป็นคนหัวรั้น และยังเป็นผู้ศรัทธาในเทพแห่งพฤกษาอีก ฉันคิดว่าเขาอาจเกิดปากเสียงกับผู้ศรัทธาราชา {RUBY#[S]Scarlet King}Deshret พวกนั้น เพราะความเชื่อที่ไม่ตรงกันได้..."
    },
    "602811035": {
        "3.1": "Lata Dada",
        "3.2": "Lata Kundala"
    },
    "603042675": {
        "3.1": "\"Goldfinger\"",
        "3.2": "\"Freckles\""
    },
    "603383074": {
        "3.1": "Ayn Al-Ahmar? คือพวกกลุ่ม Eremite ที่เชื่อในราชา Deshret พวกนั้นงั้นเหรอ?",
        "3.2": "Ayn Al-Ahmar? คือพวกกลุ่ม Eremite ที่เชื่อในราชา {RUBY#[S]Scarlet King}Deshret พวกนั้นงั้นเหรอ?"
    },
    "604549939": {
        "3.1": "Fatui - Borisova",
        "3.2": "Fatui - Rusalka"
    },
    "609666683": {
        "3.1": "\"Crybaby\"",
        "3.2": "\"Chef\""
    },
    "61572243": {
        "3.1": "Ra-71597",
        "3.2": "Ra-25844"
    },
    "61870163": {
        "3.1": "Gusha Wulyena",
        "3.2": "Gusha Gusha"
    },
    "62341331": {
        "3.1": "Gusha Kundala",
        "3.2": "Gusha Movo"
    },
    "624367117": {
        "3.1": "หลังจากผ่านไปสักพัก Charcoal-Baked Ajilenakh Cake ก็ถูกยกมาเสิร์ฟ...",
        "3.2": "หลังจากผ่านไปสักพัก Coconut Charcoal Cake ก็ถูกยกมาเสิร์ฟ..."
    },
    "636236098": {
        "3.1": "โอ้? งั้นจุดยืนของเธอคือฝั่งไหนล่ะ? สถาบัน? หรือราชา Deshret?",
        "3.2": "โอ้? งั้นจุดยืนของเธอคือฝั่งไหนล่ะ? สถาบัน? หรือราชา {RUBY#[S]Scarlet King}Deshret?"
    },
    "638757451": {
        "3.1": "\"Captain Ikki\"",
        "3.2": "\"Takatsukasa the Terrible\""
    },
    "654882915": {
        "3.1": "Fatui - Snezhna",
        "3.2": "Fatui - Valentina"
    },
    "665886851": {
        "3.1": "Fo-49101",
        "3.2": "Fo-93777"
    },
    "675851866": {
        "3.1": "ในปีนั้นท่านราชา Deshret ได้ก่อตั้งประเทศที่ยิ่งใหญ่ขึ้นมากลางทะเลทราย และนั่นก็เป็นบ้านเกิดของพวกเรา ที่นั่นเจริญรุ่งเรืองกว่า Sumeru ตอนนี้มากนัก",
        "3.2": "ในปีนั้นท่านราชา {RUBY#[S]Scarlet King}Deshret ได้ก่อตั้งประเทศที่ยิ่งใหญ่ขึ้นมากลางทะเลทราย และนั่นก็เป็นบ้านเกิดของพวกเรา ที่นั่นเจริญรุ่งเรืองกว่า Sumeru ตอนนี้มากนัก"
    },
    "680894755": {
        "3.1": "Abyss Lector - Unhroch",
        "3.2": "Abyss Lector - Gomolf"
    },
    "688803792": {
        "3.1": "ปลดล็อกพื้นที่ใหม่",
        "3.2": "ปลดล็อกศัตรูใหม่"
    },
    "71562875": {
        "3.1": "Fatui - Yevgeni",
        "3.2": "Fatui - Danilovich"
    },
    "716888907": {
        "3.1": "Faf-50889",
        "3.2": "Faf-44591"
    },
    "719610266": {
        "3.1": "ถึงจะเกิดเหตุการณ์ขึ้น คนอื่นก็จับได้แค่ผู้ศรัทธาของราชา Deshret มองผิวเผินนี่เป็นเรื่องที่เกิดเพราะปัญหาด้านความเชื่อ แต่ถึงมองลึกลงไป มันก็แค่เรื่องความขัดแย้งระหว่างชาติพันธุ์",
        "3.2": "ถึงจะเกิดเหตุการณ์ขึ้น คนอื่นก็จับได้แค่ผู้ศรัทธาของราชา {RUBY#[S]Scarlet King}Deshret มองผิวเผินนี่เป็นเรื่องที่เกิดเพราะปัญหาด้านความเชื่อ แต่ถึงมองลึกลงไป มันก็แค่เรื่องความขัดแย้งระหว่างชาติพันธุ์"
    },
    "725546371": {
        "3.1": "นักล่าผู้ติดตาม Wind Glede",
        "3.2": "นักรบผู้รับใช้ Stone Drake"
    },
    "738528475": {
        "3.1": "Seirokurou",
        "3.2": "Seizaburou"
    },
    "753831883": {
        "3.1": "Fatui - Valentina",
        "3.2": "Fatui - Varya"
    },
    "761696851": {
        "3.1": "Fo-36108",
        "3.2": "Ra-11235"
    },
    "764724763": {
        "3.1": "\"Axeress Marie\"",
        "3.2": "\"Jacqueline\""
    },
    "76518611": {
        "3.1": "Fatui - Pyotrov",
        "3.2": "Fatui - Aleksey"
    },
    "770399099": {
        "3.1": "Hu-39091",
        "3.2": "Hu-41125"
    },
    "770600819": {
        "3.1": "Abyss Lector - Ecgfrith",
        "3.2": "Abyss Lector - Holomot"
    },
    "788532034": {
        "3.1": "ศรัทธาในตัวท่านราชา Deshret ผู้ปราดเปรื่อง มันแปลกตรงไหนเหรอ? จะว่าไป ที่แปลกน่าจะเป็นตัวเธอที่จุดยืนไม่มั่นคงมากกว่ามั้ง?",
        "3.2": "ศรัทธาในตัวท่านราชา {RUBY#[S]Scarlet King}Deshret ผู้ปราดเปรื่อง มันแปลกตรงไหนเหรอ? จะว่าไป ที่แปลกน่าจะเป็นตัวเธอที่จุดยืนไม่มั่นคงมากกว่ามั้ง?"
    },
    "790371167": {
        "3.1": "เวชระเบียนที่ไม่สมบูรณ์",
        "3.2": "รายงานของทีมสำรวจจากทางสถาบัน"
    },
    "790442451": {
        "3.1": "Toubei",
        "3.2": "Genta"
    },
    "792148995": {
        "3.1": "\"Tiger of Higi\"",
        "3.2": "\"Indomitable Youji\""
    },
    "792216010": {
        "3.1": "พวกนี้คือสัญลักษณ์ของราชา Deshret...",
        "3.2": "พวกนี้คือสัญลักษณ์ของราชา {RUBY#[S]Scarlet King}Deshret..."
    },
    "797903003": {
        "3.1": "Upakundala Celi",
        "3.2": "Upakundala Kucha Sama"
    },
    "802897104": {
        "3.1": "ปลดล็อกเกมเพลย์หรือฟังก์ชันใหม่",
        "3.2": "เควสต์โลกเพื่อสำรวจพื้นที่เฉพาะ"
    },
    "80426890": {
        "3.1": "ท่านหญิง Rukkhadevata ผู้ยิ่งใหญ่... เทพแห่งพฤกษารุ่นก่อนและราชา Deshret ไม่ใช่ศัตรูกันอย่างนั้นเหรอ",
        "3.2": "ท่านหญิง Rukkhadevata ผู้ยิ่งใหญ่... เทพแห่งพฤกษารุ่นก่อนและราชา {RUBY#[S]Scarlet King}Deshret ไม่ใช่ศัตรูกันอย่างนั้นเหรอ"
    },
    "804889107": {
        "3.1": "Matatarou",
        "3.2": "Shinnosuke"
    },
    "805016547": {
        "3.1": "Hu-93439",
        "3.2": "Hu-89488"
    },
    "80511515": {
        "3.1": "Masashige",
        "3.2": "Koheita"
    },
    "809229554": {
        "3.1": "ดรอปจาก Lawachurl",
        "3.2": "ดรอปจาก Hilichurl Chieftain"
    },
    "810697106": {
        "3.1": "Dehya ตอนแรกฉันคิดว่าชาวทะเลทรายอย่างเธอจะเข้าใจจุดที่ราชา Deshret อยู่เหนือกว่าเทพแห่งพฤกษา แต่นึกไม่ถึงเลยว่า... เธอไม่คู่ควรที่จะได้เข้าร่วมกับพวกเราด้วยซ้ำ",
        "3.2": "Dehya ตอนแรกฉันคิดว่าชาวทะเลทรายอย่างเธอจะเข้าใจจุดที่ราชา {RUBY#[S]Scarlet King}Deshret อยู่เหนือกว่าเทพแห่งพฤกษา แต่นึกไม่ถึงเลยว่า... เธอไม่คู่ควรที่จะได้เข้าร่วมกับพวกเราด้วยซ้ำ"
    },
    "811898427": {
        "3.1": "\"Freckles\"",
        "3.2": "\"Brown Nose\""
    },
    "813912155": {
        "3.1": "\"Zhong\"",
        "3.2": "\"Zhi\""
    },
    "819348083": {
        "3.1": "\"Weasel\"",
        "3.2": "\"Captain\""
    },
    "819548492": {
        "3.1": "ไดอารี่ของใครบางคน",
        "3.2": "หนังสือคำสั่งที่ปิดผนึก"
    },
    "821107643": {
        "3.1": "ยืนยันที่จะใช้ไอเทมด้านบนนี้ เพื่อ {0} หรือไม่?",
        "3.2": "ยืนยันที่จะใช้ไอเทมด้านบนนี้เพื่อ{0}หรือไม่?"
    },
    "825400599": {
        "3.1": "ในตอนเด็กฉันเคยฝันถึงสิ่งที่วิเศษและมหัศจรรย์มากมายเลยล่ะ แต่ในวันนึงที่ฉันโตขึ้น มันก็หายไปจากความทรงจำของฉันตลอดกาล เธอยังฝันได้อยู่มั้ย? เล่าเรื่องความฝันของเธอให้ฉันฟังหน่อยสิ",
        "3.2": "ในตอนเด็กฉันเคยฝันถึงสิ่งที่วิเศษและมหัศจรรย์มากมายเลยล่ะ แต่ในวันนึงที่ฉันโตขึ้น มันก็หายไปจากความทรงจำของฉันตลอดกาล คุณยังฝันได้อยู่มั้ย? เล่าเรื่องความฝันของคุณให้ฉันฟังหน่อยสิ"
    },
    "82895905": {
        "3.1": "เมื่อ Xingqiu ใช้สกิลธาตุโจมตีโดนศัตรู จะสร้าง Rain Swords ขึ้นมาปกป้องตัวเองและสหาย และท่าไม้ตายของเขาจะสร้าง Rainbow Bladework ขึ้นมา ซึ่งจะเรียกฝนดาบจำนวนมากออกมาเพื่อโจมตีศัตรูอย่างต่อเนื่องเคียงคู่กับ Xingqiu และสหาย\\nในด่านทดสอบ จะมีการดรอปลูกแก้วธาตุเพิ่มเติม เพื่อให้สามารถสัมผัสกับท่าไม้ตายของตัวละครได้สะดวกมากยิ่งขึ้น",
        "3.2": "เมื่อ Xingqiu ใช้สกิลธาตุโจมตีโดนศัตรู จะสร้างฝนดาบขึ้นมาปกป้องตัวเองและสหาย และท่าไม้ตายของเขาจะสร้าง Rainbow Bladework ขึ้นมา ซึ่งจะเรียกฝนดาบจำนวนมากออกมาเพื่อโจมตีศัตรูอย่างต่อเนื่องเคียงคู่กับ Xingqiu และสหาย\\nในด่านทดสอบ จะมีการดรอปลูกแก้วธาตุเพิ่มเติม เพื่อให้สามารถสัมผัสกับท่าไม้ตายของตัวละครได้สะดวกมากยิ่งขึ้น"
    },
    "838796595": {
        "3.1": "Storm Sealed Lawachurl",
        "3.2": "Lata Movo"
    },
    "840598131": {
        "3.1": "\"Eva\"",
        "3.2": "\"Axeblade\""
    },
    "849458099": {
        "3.1": "ทหารรับจ้างผู้เย็นยะเยือก",
        "3.2": "นักรบผู้รวดเร็วดั่งเสียงฟ้าร้อง"
    },
    "85008346": {
        "3.1": "นั่นน่ะสิ ฮึ่ม ราชา Deshret แห่งทะเลทรายก็ตายไปตั้งหลายพันปีแล้ว ช่วงนี้ยังจะมีข่าวลือว่าราชา Deshret จะฟื้นคืนชีพอะไรพวกนี้ขึ้นมาอีก น่าตลกจริง ๆ",
        "3.2": "นั่นน่ะสิ ฮึ่ม ราชา {RUBY#[S]Scarlet King}Deshret แห่งทะเลทรายก็ตายไปตั้งหลายพันปีแล้ว ช่วงนี้ยังจะมีข่าวลือว่าราชา {RUBY#[S]Scarlet King}Deshret จะฟื้นคืนชีพอะไรพวกนี้ขึ้นมาอีก น่าตลกจริง ๆ"
    },
    "857392643": {
        "3.1": "Fatui - Danika",
        "3.2": "Fatui - Leena"
    },
    "8628931": {
        "3.1": "หายนะประจำบ้าน",
        "3.2": "Dada Kundala"
    },
    "86547307": {
        "3.1": "Fatui - Danilovich",
        "3.2": "Fatui - Vasilyev"
    },
    "867780066": {
        "3.1": "ยังดีนะเนี่ย วิธีของ \"The Doctor\" มันเกินความคาดหมายจริง ๆ นั่นแหละ ยังดีที่มี Nahida อยู่ด้วย...",
        "3.2": "ยังดีนะเนี่ย วิธีของ The Doctor มันเกินความคาดหมายจริง ๆ นั่นแหละ ยังดีที่มี Nahida อยู่ด้วย..."
    },
    "874295700": {
        "3.1": "ช่วงนี้ฉันดวงซวยจริง ๆ เลย เมื่อวานไปเจอเข้ากับ Ruin Drake - Earthguard ที่บริเวณ{0} ตกใจจนต้องรีบวิ่งกลับไปรายงาน... เดี๋ยวก่อนนะ? การที่รู้จักชื่อของมอนสเตอร์ตัวนี้มันแปลกมากเลยเหรอ... ฉันเป็นแค่คนเร่ขายของธรรมดา ๆ ก็จริง แต่ฉันจะอ่านหนังสือหาความรู้บ้างไม่ได้เลยรึไง?",
        "3.2": "ช่วงนี้ฉันดวงซวยจริง ๆ เลย เมื่อวานไปเจอเข้ากับ Ruin Drake: Earthguard ที่บริเวณ{0} ตกใจจนต้องรีบวิ่งกลับไปรายงาน... เดี๋ยวก่อนนะ? การที่รู้จักชื่อของมอนสเตอร์ตัวนี้มันแปลกมากเลยเหรอ... ฉันเป็นแค่คนเร่ขายของธรรมดา ๆ ก็จริง แต่ฉันจะอ่านหนังสือหาความรู้บ้างไม่ได้เลยรึไง? ผลึกความรู้คืออะไรกัน? ฉะ ฉันไม่เข้าใจเลยสักนิด... อ้าว? ทำไมจะจับฉันซะล่ะ? ไปจัดการเจ้ามอนสเตอร์ตัวนั้นก่อนสิ!"
    },
    "875232723": {
        "3.1": "Lata Movo Mosino",
        "3.2": "Gusha Unu"
    },
    "883584835": {
        "3.1": "Fatui - Kirilyenko",
        "3.2": "Fatui - Yevgeni"
    },
    "886737474": {
        "3.1": "จริงครึ่งไม่จริงครึ่ง ที่นั่นเป็นสถานที่ลับที่ถูกสร้างขึ้นโดยนิกายศาสตร์มืดในยุคสมัยราชา Deshret ข้างในมีสมบัติอยู่จริง แต่ก็มีอันตรายที่ไม่อาจล่วงรู้ได้อีกมากมาย",
        "3.2": "จริงครึ่งไม่จริงครึ่ง ที่นั่นเป็นสถานที่ลับที่ถูกสร้างขึ้นโดยนิกายศาสตร์มืดในยุคสมัยราชา {RUBY#[S]Scarlet King}Deshret ข้างในมีสมบัติอยู่จริง แต่ก็มีอันตรายที่ไม่อาจล่วงรู้ได้อีกมากมาย"
    },
    "892491235": {
        "3.1": "\"Catfish\"",
        "3.2": "\"Golden Crab\""
    },
    "897064099": {
        "3.1": "Dada Wulyena",
        "3.2": "Dada Nesina"
    },
    "898111340": {
        "3.1": "สูตรอาหาร: Charcoal-Baked Ajilenakh Cake",
        "3.2": "สูตรอาหาร: Coconut Charcoal Cake"
    },
    "900009535": {
        "3.1": "Stretchy Electro Fungus",
        "3.2": "Stretch Electro Fungus"
    },
    "905249623": {
        "3.1": "หนูคอยปกป้องพวกมัน เช่นเดียวกับที่ท่าน Barbatos ที่คอยปกป้องพวกเราไงล่ะ ฮิฮิ",
        "3.2": "ฉันคอยปกป้องพวกมัน เช่นเดียวกับที่ท่าน Barbatos ที่คอยปกป้องพวกเราไงล่ะ เหอะ ๆ"
    },
    "908576867": {
        "3.1": "\"Axeblade\"",
        "3.2": "\"Lady Butcher\""
    },
    "909151931": {
        "3.1": "\"Wild Dog Watanabe\"",
        "3.2": "\"Kamakirisuke\""
    },
    "911946187": {
        "3.1": "\"Ichimonji Shun\"",
        "3.2": "\"Sakon the Hound\""
    },
    "912676475": {
        "3.1": "\"Harutada แห่งเกาะ Jinren\"",
        "3.2": "\"Hidemitsu แห่งเกาะ Jinren\""
    },
    "914152776": {
        "3.1": "เด็กผู้หญิงสองคนที่มีวัยไล่เลี่ยกัน เดินกุมมือฮัมเพลงเสียงเพี้ยน ๆ ก้าวผ่านกาลเวลาอันแสนไร้เดียงสาเคียงข้างกัน\\nเด็กหญิงทั้งสองเด็ดดอกไม้ในฤดูใบไม้ผลิขึ้นมาทัดหูของอีกฝ่าย เดินเหยียบย่างบนสายน้ำ ข้ามลำธารด้วยเท้าเปล่าในฤดูร้อน\\nไถลตัวไปตามเนินทรายสีทองด้วยกันในฤดูใบไม้ร่วง ซุกตัวอ่านหนังสือเล่มเดียวกันท่ามกลางแสงแดดยามกลางวันในฤดูหนาว\\nเวลาที่ดูเหมือนจะยาวนาน และไม่มีวันสิ้นสุด\\nจวบจนพี่สาวเริ่มไอเป็นเลือดออกมาไม่หยุด ในบ้านจึงรายล้อมไปด้วยผู้ใหญ่แปลกหน้ามากมาย\\nพวกเขาอธิบายถึงอาการป่วยที่ยากจะเข้าใจให้คนรอบข้างฟังด้วยน้ำเสียงที่จริงจัง จากนั้นก็มองไปรอบ ๆ ห้องพลางส่ายหัวและถอนหายใจออกมา\\nน้องสาวที่ไม่รู้ว่าเกิดอะไรขึ้นก็มาเยี่ยมพี่สาวทุกวัน ซึ่งผู้เป็นพี่สาวก็มักจะมีสีหน้าที่ยิ้มแย้มแจ่มใสอยู่เสมอ:\\n\"พี่ไม่เป็นอะไร พักผ่อนสักหน่อยก็หายแล้ว\"\\nเมื่อน้องสาวผู้ไร้เดียงสามองพี่สาวที่แย้มยิ้ม ดวงตาที่แสนบริสุทธิ์ก็ทอประกายความคาดหวังออกมา และเริ่มจินตนาการว่าวันพรุ่งนี้จะได้ไปเดินเล่นด้วยกัน\\nจนกระทั่งวันหนึ่ง จู่ ๆ พี่สาวที่กำลังเล่าเรื่องอยู่นั้น ก็ยกมือขึ้นมากุมอกเอาไว้แน่น\\nร่างผอมบางของเธอล้มลงบนเตียง น้องสาวที่เอื้อมมือไปกอดพี่สาวเอาไว้นั้น พบว่าร่างกายของผู้เป็นพี่สาวช่างเบาหวิว\\n...ราวกับขนนกที่ล่องลอยออกไปอย่างช้า ๆ ล่องลอยออกไปไกลจนเกินกว่าจะเอื้อมถึง\\nหลังจากนั้นมา น้องสาวก็พบกระดาษยับ ๆ แผ่นหนึ่งที่ถูกซ่อนไว้ใต้หมอน\\nซึ่งมันคือใบสั่งยาของแพทย์ บนกระดาษเขียนรายการสมุนไพรใกล้สูญพันธุ์เอาไว้ ซึ่งสมุนไพรนี้มีเพียงนักสะสมไม่กี่คนเท่านั้นที่มีไว้ในครอบครอง\\nหากต้องการจะซื้อ อย่างน้อยต้องมีเงินหลายสิบล้าน Mora ถึงจะซื้อได้ เป็นราคาที่มหาศาลจนครอบครัวฐานะยากจนไม่กล้าแม้แต่จะคิด\\nพี่สาวที่มักจะส่ายหัวพร้อมปฏิเสธข้อเสนอนี้ด้วยรอยยิ้ม บางทีอาจจะแอบเปิดดูมันในยามค่ำคืน พร้อมกับจินตนาการถึง \"การมีชีวิตอยู่ต่อไป\" อันแสนไกลห่างเกินจะเอื้อมถึงก็เป็นได้\\nผู้เป็นน้องสาวเก็บเศษกระดาษใส่เข้าไปในกระเป๋าเสื้อผ้า และแอบตัดสินใจอย่างเงียบ ๆ\\n\"ต้องหา Mora ให้ได้มาก ๆ\"\\n\"แบบนั้นจะได้ไม่ต้องเห็นคนรอบข้างเผยรอยยิ้มที่แสนขมขื่นออกมาอีก แบบนั้นก็จะได้ไม่ต้องพบเจอกับความสูญเสียอะไรไปเนื่องจากไม่มี Mora อีก...\"\\nและอาจจะเป็นช่วงเวลานั้นเอง ที่สายตาของเหล่าทวยเทพได้หันเหลียวมาหาเธอ\\nแต่สำหรับผู้ที่มี \"ความทะเยอทะยาน\" อย่างแรงกล้าเช่นเธอแล้ว การได้รับวิชั่น อาจจะเป็นแค่การเริ่มต้นอย่างหนึ่งเท่านั้น\\nในคืนวันอันแสนห่างไกลหลังจากนั้น เธอก็ยังคงย้ำเตือนให้ตัวเองคอยตั้งสติ และคอยให้กำลังใจตัวเองอยู่เสมอ:\\n\"ความยึดติดเพียงอย่างเดียวมันไม่เพียงพอหรอก ฉันจะไม่หยุดพยายามเพื่อสิ่งที่ต้องการ จนกว่าแรงเฮือกสุดท้ายจะหมดลง\"\\n\"ไม่มีเรื่องอะไรที่นายท่าน Sangemah Bay ผู้นี้จะจัดการไม่ได้\"",
        "3.2": "เด็กผู้หญิงสองคนที่มีวัยไล่เลี่ยกัน เดินกุมมือฮัมเพลงเสียงเพี้ยน ๆ ก้าวผ่านกาลเวลาอันแสนไร้เดียงสาเคียงข้างกัน\\nเด็กหญิงทั้งสองเด็ดดอกไม้ในฤดูใบไม้ผลิขึ้นมาทัดหูของอีกฝ่าย เดินเหยียบย่างบนสายน้ำ ข้ามลำธารด้วยเท้าเปล่าในฤดูร้อน\\nไถลตัวไปตามเนินทรายสีทองด้วยกันในฤดูใบไม้ร่วง ซุกตัวอ่านหนังสือเล่มเดียวกันท่ามกลางแสงแดดยามกลางวันในฤดูหนาว\\nเวลาที่ดูเหมือนจะยาวนาน และไม่มีวันสิ้นสุด\\nจวบจนพี่สาวเริ่มไอเป็นเลือดออกมาไม่หยุด ในบ้านจึงรายล้อมไปด้วยผู้ใหญ่แปลกหน้ามากมาย\\nพวกเขาอธิบายถึงอาการป่วยที่ยากจะเข้าใจให้คนรอบข้างฟังด้วยน้ำเสียงที่จริงจัง จากนั้นก็มองไปรอบ ๆ ห้องพลางส่ายหัวและถอนหายใจออกมา\\nน้องสาวที่ไม่รู้ว่าเกิดอะไรขึ้นก็มาเยี่ยมพี่สาวทุกวัน ซึ่งผู้เป็นพี่สาวก็มักจะมีสีหน้าที่ยิ้มแย้มแจ่มใสอยู่เสมอ:\\n\"พี่ไม่เป็นอะไร พักผ่อนสักหน่อยก็หายแล้ว\"\\nเมื่อน้องสาวผู้ไร้เดียงสามองพี่สาวที่แย้มยิ้ม ดวงตาที่แสนบริสุทธิ์ก็ทอประกายความคาดหวังออกมา และเริ่มจินตนาการว่าวันพรุ่งนี้จะได้ไปเดินเล่นด้วยกัน\\nจนกระทั่งวันหนึ่ง จู่ ๆ พี่สาวที่กำลังเล่าเรื่องอยู่นั้น ก็ยกมือขึ้นมากุมอกเอาไว้แน่น\\nร่างผอมบางของเธอล้มลงบนเตียง น้องสาวที่เอื้อมมือไปกอดพี่สาวเอาไว้นั้น พบว่าร่างกายของผู้เป็นพี่สาวช่างเบาหวิว\\n...ราวกับขนนกที่ล่องลอยออกไปอย่างช้า ๆ ล่องลอยออกไปไกลจนเกินกว่าจะเอื้อมถึง\\nหลังจากนั้นมา น้องสาวก็พบกระดาษยับ ๆ แผ่นหนึ่งที่ถูกซ่อนไว้ใต้หมอน\\ซึ่งมันคือใบสั่งยาของแพทย์ บนกระดาษเขียนรายการสมุนไพรใกล้สูญพันธุ์เอาไว้ ซึ่งสมุนไพรนี้มีเพียงนักสะสมไม่กี่คนเท่านั้นที่มีไว้ในครอบครอง\\nหากต้องการจะซื้อ อย่างน้อยต้องมีเงินหลายสิบล้าน Mora ถึงจะซื้อได้ เป็นราคาที่มหาศาลจนครอบครัวฐานะยากจนไม่กล้าแม้แต่จะคิด\\nพี่สาวที่มักจะส่ายหัวพร้อมปฏิเสธข้อเสนอนี้ด้วยรอยยิ้ม บางทีอาจจะแอบเปิดดูมันในยามค่ำคืน พร้อมกับจินตนาการถึง \"การมีชีวิตอยู่ต่อไป\" อันแสนไกลห่างเกินจะเอื้อมถึงก็เป็นได้\\nผู้เป็นน้องสาวเก็บเศษกระดาษใส่เข้าไปในกระเป๋าเสื้อผ้า และแอบตัดสินใจอย่างเงียบ ๆ\\n\"ต้องหา Mora ให้ได้มาก ๆ\"\\n\"แบบนั้นจะได้ไม่ต้องเห็นคนรอบข้างเผยรอยยิ้มที่แสนขมขื่นออกมาอีก แบบนั้นก็จะได้ไม่ต้องพบเจอกับความสูญเสียอะไรไปเนื่องจากไม่มี Mora อีก...\"\\nและอาจจะเป็นช่วงเวลานั้นเอง ที่สายตาของเหล่าทวยเทพได้หันเหลียวมาหาเธอ\\nแต่สำหรับผู้ที่มี \"ความทะเยอทะยาน\" อย่างแรงกล้าเช่นเธอแล้ว การได้รับวิชั่น อาจจะเป็นแค่การเริ่มต้นอย่างหนึ่งเท่านั้น\\nในคืนวันอันแสนห่างไกลหลังจากนั้น เธอก็ยังคงย้ำเตือนให้ตัวเองคอยตั้งสติ และคอยให้กำลังใจตัวเองอยู่เสมอ:\\n\"ความยึดติดเพียงอย่างเดียวมันไม่เพียงพอหรอก ฉันจะไม่หยุดพยายามเพื่อสิ่งที่ต้องการ จนกว่าแรงเฮือกสุดท้ายจะหมดลง\"\\n\"ไม่มีเรื่องอะไรที่นายท่าน Sangemah Bay ผู้นี้จะจัดการไม่ได้\""
    },
    "922157627": {
        "3.1": "Nye Kucha",
        "3.2": "Pupu Mosino"
    },
    "928900971": {
        "3.1": "Abyss Mage - Ioni",
        "3.2": "Abyss Mage - Ingikarr"
    },
    "956706275": {
        "3.1": "Perpetual Motion GL-Faf",
        "3.2": "Ald-32624"
    },
    "962393546": {
        "3.1": "อื้ม พอ \"สิงร่าง\" ผ่าน Akasha เสร็จ ก็ทำทีสื่อว่าได้กลายเป็นผู้ศรัทธาของราชา Deshret แล้ว จากนั้นค่อยถ่ายทอด \"เจตจำนงราชา Deshret\" แบบปลอม ๆ ให้",
        "3.2": "อื้ม พอ \"สิงร่าง\" ผ่าน Akasha เสร็จ ก็ทำทีสื่อว่าได้กลายเป็นผู้ศรัทธาของราชา {RUBY#[S]Scarlet King}Deshret แล้ว จากนั้นค่อยถ่ายทอด \"เจตจำนงราชา {RUBY#[S]Scarlet King}Deshret\" แบบปลอม ๆ ให้"
    },
    "967776936": {
        "3.1": "Charcoal-Baked Ajilenakh Cake",
        "3.2": "Coconut Charcoal Cake"
    },
    "968051931": {
        "3.1": "Faf-85819",
        "3.2": "Faf-11673"
    },
    "975174791": {
        "3.1": "เมื่อการชาร์จระดับ 2 ของ Frostflake Arrow หรือ Frostflake Arrow Bloom โจมตีถูกศัตรู จะทำให้<color=#99FFFFFF>ความต้านทานน้ำแข็ง</color> ของศัตรูลดลง 15% เป็นเวลา 6 วินาที;\\nนอกจากนี้เมื่อโจมตีถูกเป้าหมาย จะฟื้นฟูพลังงานธาตุให้แก่ Ganyu 2 หน่วย ซึ่งการชาร์จระดับ 2 ของ Frostflake Arrow ในแต่ละครั้ง จะทำให้เกิดเอฟเฟกต์ฟื้นฟูพลังธาตุได้เพียงครั้งเดียวเท่านั้น ไม่ว่าจะเป็น Frostflake Arrow หรือ Frostflake Arrow Bloom ที่โจมตีถูกเป้าหมาย",
        "3.2": "เมื่อการชาร์จระดับ 2 ของ Frostflake Arrow หรือ Frostflake Arrow Bloom โจมตีถูกศัตรู จะทำให้<color=#99FFFFFF>ความต้านทานน้ำแข็ง</color> ของศัตรูลดลง 15% เป็นเวลา 6 วินาที;\\nนอกจากนี้เมื่อโจมตีถูกเป้าหมาย จะฟื้นฟูพลังงานธาตุให้แก่ Ganyu 2 หน่วย ซึ่งการชาร์จเระดับ 2 ของ Frostflake Arrow ในแต่ละครั้ง จะทำให้เกิดเอฟเฟกต์ฟื้นฟูพลังธาตุได้เพียงครั้งเดียวเท่านั้น ไม่ว่าจะเป็น Frostflake Arrow หรือ Frostflake Arrow Bloom ที่โจมตีถูกเป้าหมาย"
    },
    "976323051": {
        "3.1": "\"Lun\"",
        "3.2": "\"Uncle Jin\""
    },
    "97798436": {
        "3.1": "มอบ Henna Berry ให้กับ Zakariya",
        "3.2": "มอบ Redcrest ให้กับ Zakariya"
    },
    "981405274": {
        "3.1": "Shenhe เพื่อน...ของพวกเธอ",
        "3.2": "#Shenhe เป็น.... เพื่อนของพวก{F#เธอ}{M#เขา}น่ะ"
    },
    "981696400": {
        "3.1": "เนื่องจากเซิร์ฟเวอร์เต็มแล้ว นักเดินทางจึงไม่สามารถเข้าสู่เกมได้ชั่วคราว\\nนักเดินทางสามารถรอที่หน้านี้เพื่อลองใหม่อีกครั้งโดยอัตโนมัติ หรือล็อกอินใหม่อีกครั้งในหนึ่งนาทีให้หลัง",
        "3.2": "เนื่องจากขณะนี้เซิร์ฟเวอร์เต็มจึงต้องเข้าคิวรอ ขอให้นักเดินทางอดทนรอกันหน่อยนะ"
    },
    "98555686": {
        "3.1": "สวมใส่อาร์ติแฟกต์ 3 ดาว ขึ้นไป ครบเซ็ต 4 ชิ้น ให้ตัวละคร 1 ตัว",
        "3.2": "สวมใส่อาร์ติแฟกต์ 3 ดาว ขึ้นไป ครบเซ็ต 4 อัน ให้ตัวละคร 1 ตัว"
    },
    "989342840": {
        "3.1": "<color=#FFD780FF>โจมตีปกติ</color>\\nโจมตีด้วยดาบต่อเนื่องได้สูงสุด 5 ครั้ง\\n\\n<color=#FFD780FF>ชาร์จโจมตี</color>\\nใช้พลังกายส่วนหนึ่ง เพื่อฟาดฟันดาบออกไปข้างหน้า 2 ครั้ง ในช่วงเวลาสั้น ๆ\\n\\n<color=#FFD780FF>โจมตีพุ่งลงจากอากาศ</color>\\nกระโจนจากกลางอากาศลงมายังพื้นดิน เพื่อโจมตีศัตรูที่อยู่ในเส้นทางการโจมตี โดยจะสร้างความเสียหายวงกว้างเมื่อลงถึงพื้น",
        "3.2": "<color=#FFD780FF>โจมตีปกติ</color>\\nโจมตีด้วยดาบต่อเนื่องมากสุดห้าครั้ง\\n\\n<color=#FFD780FF>ชาร์จโจมตี</color>\\nใช้พลังกายส่วนหนึ่งเพื่อปลดปล่อยดาบ ออกไปข้างหน้าสองเล่มในช่วงเวลาสั้น ๆ\\n\\n<color=#FFD780FF>โจมตีพุ่งลงจากอากาศ</color>\\nกระโจนจากกลางอากาศลงมายังพื้นดิน เพื่อโจมตีศัตรูที่อยู่ในเส้นทางการโจมตี โดยจะสร้างความเสียหายวงกว้างเมื่อลงถึงพื้น"
    },
    "993760283": {
        "3.1": "Ra-76510",
        "3.2": "Ra-94617"
    }
}